[
  {
    "id": "FSP950901-001",
    "contents": "\nAs medidas de ontem do Conselho Monetário Nacional não corresponderam à expectativa de alívio nas restrições ao crédito. Não houve qualquer alteração nos prazos para vendas e consórcios. E tampouco ocorreu mais uma rodada de redução dos depósitos compulsórios no Banco Central.\nA redução de 18% para 15% de IOF cobrado sobre as operações de crédito tem algum impacto positivo. Mas parece pouco face à situação de inadimplência e dificuldades financeiras por que passam largos setores da economia.\nPode-se aventar a hipótese de que, mantida a contenção quantitativa do crédito, o governo venha a reduzir os juros. Nesse caso, o instrumento parece correto, pois os juros custam diretamente ao Tesouro e as restrições ao crédito não. Mas isso é só uma desejável possibilidade. Por ora, as decisões sinalizam que a desaceleração persiste.\nA ligeira revisão dos depósitos compulsórios que incidirão sobre os novos fundos de aplicação financeira, a vigorar a partir de outubro, deixa ainda menos atrativas as aplicações de prazo inferior a 30 dias. Mas beneficia um pouco as aplicações entre 30 e 89 dias.\nO governo conformou-se em induzir mais lentamente o alongamento das aplicações. Pelo desenho anterior, só estariam isentas as aplicações de 90 dias ou mais. Agora, os recursos investidos por mais de dois meses gozam de isenção. A linha geral, no entanto, segue a mesma. Pretendem-se alongar os prazos de captação dos bancos e só depois, eventualmente, eliminar a cláusula de recompra que dá liquidez diária aos títulos federais.\nDe modo geral, as decisões do CMN chamam a atenção pelo impacto que não tiveram. Esperava-se um alívio. E não veio.\n"
  },
  {
    "id": "FSP950901-002",
    "contents": "\nA decisão do STF de considerar o sigilo bancário como uma cláusula pétrea da Constituição deita por terra as esperanças do governo de acabar com esse instrumento e, assim, argumenta o Planalto, aumentar a arrecadação de impostos, em grande parte evadidos por falta de informações sobre as movimentações bancárias dos contribuintes.\nTendo sido considerado um direito individual, o sigilo bancário não pode nem mesmo ser objeto de emenda constitucional tendente a aboli-lo. Mesmo se o Parlamento aprovar uma tal emenda, alguém recorrerá ao Supremo, que tenderá a manter sua decisão, declarando a medida inconstitucional.\nO descalabro fiscal brasileiro é tão grande que muitos acabam pagando muito porque muitos nada ou pouco pagam. Mas é preciso lembrar de que o inquebrantável sigilo bancário é um mito. Qualquer juiz, desde que a Receita mostre que tem elementos para suspeitar de alguém, pode e costuma decretar a quebra do sigilo.\nTrata-se assim de uma salvaguarda do cidadão diante da força do Poder Executivo e de alguns funcionários corruptos que não hesitam em achacar os contribuintes. Colocar o Poder Judiciário para tentar conter eventuais abusos é um dos alicerces do equilíbrio entre os poderes e base da democracia.\nNão custa lembrar, as democracias ocidentais modernas surgiram justamente para impedir reis e coletores de impostos de dispor dos bens dos cidadãos a seu bel-prazer. Embora a situação fiscal brasileira seja acintosa, não se pode abrir mão das garantias que visam a impedir que o Executivo, como é sua tendência natural, se transforme num grande Leviatã.\n"
  },
  {
    "id": "FSP950901-003",
    "contents": "\nPara que não dê margem a generalizações errôneas, deve ser tomada com bastante cautela a constatação, feita pelo chefe da Polícia Civil do Rio, de que existe uma tradição de tolerância social com a tortura de presos comuns no Brasil.\nO receio de que uma denúncia desse tipo de violência possa desencadear retaliações por certo intimida muitos dos que por ela são vitimados. Daí a considerar a omissão do intimidado, sob forte pressão psicológica, como forma de co-autoria, vai uma longa distância.\nTentativas apressadas de socializar responsabilidades pela tortura _hoje restrita no Brasil aos criminosos comuns_ podem resultar numa sinistra tolerância com o papel principal desempenhado pelos agentes policiais na perpetração desse crime tão nefasto.\nTalvez o delegado esteja certo ao afirmar, com otimismo, que os torturadores estão sendo vistos hoje, cada vez mais, como carrascos. Mas ainda há no país, infelizmente, uma forte tendência a considerar a tortura um justo castigo a criminosos ou um meio legítimo de obtenção de informações _como se não houvesse outros meios muito mais civilizados para obtê-las.\nPor isso mesmo, e para que não se tente legitimar esse tipo de violência, é necessário denunciar, sem atenuantes e com clara definição de responsabilidades, toda e qualquer exorbitância policial no exercício de suas funções.\n"
  },
  {
    "id": "FSP950901-004",
    "contents": "\nOs testes nucleares franceses, anunciados para hoje no Pacífico sul, denunciam a sobrevivência de um anacronismo político que infelizmente ainda faz parte das relações internacionais.\nMesmo diante da indignação de vários países, acompanhada em alguns casos por ameaças de retaliação comercial, o governo francês obstina-se na realização de uma experiência nuclear de importância duvidosa e que, segundo especialistas, até poderia ser perfeitamente simulada por computadores.\nAlém disso, apesar de se afirmar a inofensividade dos testes, decide-se realizá-los em uma região bem distante da França. Desmente-se assim a previsão de que quase não haverá danos ambientais e, pior ainda, elege-se mais uma vez um Território de Ultramar para lata do lixo atômico nacional.\nPor fim, a persistência no erro parece trazer consigo um certo resíduo dos tempos da Guerra Fria, em que ostensivas demonstrações de força faziam parte de uma política intimidatória entre países dos antigos blocos capitalista e socialista.\nMas os tempos são outros. A França e a China bem que poderiam poupar o cenário internacional de um espetáculo tradicionalmente marcado por muita tensão.\n"
  },
  {
    "id": "FSP950901-005",
    "contents": "\nClóvis Rossi \nÉ para valer essa briguinha entre tucanos e pefelistas? Pouco provável.\nPrimeiro porque o PFL nunca aprendeu a viver longe do governo. Não será agora que vai romper com o presidente de turno.\nPode ser que esteja apenas pretendendo que o presidente Fernando Henrique Cardoso rompa com o seu partido, o PSDB, para cair nos braços amantíssimos do PFL. Bobagem. O presidente não é de romper com ninguém.\nJá o PSDB ou, ao menos, o governo está condenado a conviver com o PFL, sob pena de passar por sérios problemas no Congresso. A menos que pretenda encostar-se no PMDB, maior do que o PFL e, por isso, mais vantajoso numericamente.\nTampouco parece viável. Um dos principais caciques do PMDB, o ex-governador Orestes Quércia, prefere aliar-se ao PT, se este topasse, do que dar qualquer mãozinha a FHC, que detesta desde que eram ambos peemedebistas e agora muito mais, claro.\nOutro cacique peemedebista, o ex-presidente José Sarney, está cada vez mais irritado com o que considera inabilidade política do Planalto nas tentativas de interferir no quadro partidário. Sarney responsabiliza o governo por três ações que acabaram malogrando: o ensaio de fortalecimento do PSDB, a fusão PPR/PTB/PP e, mais recentemente, a manobra que resultou no veto dos governadores do PMDB aos dois candidatos então lançados à presidência do partido.\nNão tenho tanta certeza de que o governo seja, de fato, o responsável por essas manobras, mas também não importa. O que conta é a opinião de Sarney que, além de uma fatia do PMDB, tem um pé no PFL.\nCom essas resistências no PMDB o governo tem de contar mesmo é com os três partidos da coligação que elegeu FHC (PSDB, PFL e PTB).\nPodem dar caneladas e cotoveladas uns nos outros, mas permanecerão morando sob o mesmo teto. Não é, em todo o caso, um casamento destinado a durar até que a morte os separe. A separação pode vir bem mais cedo do que se imagina, na disputa eleitoral de 1996.\n"
  },
  {
    "id": "FSP950901-006",
    "contents": "\nJosias de Souza \nHá problemas e problemas em Brasília. É preciso ter familiaridade com a rotina da capital para separar a dificuldade vira-lata, a complicação vagabunda, do contratempo real.\nO aperto sem-vergonha é como o cão de rua. Pode latir muito, mas não morde, não produz prejuízos efetivos. Assim é a briga entre PSDB e PFL.\nAinda se rosnará muito de um lado e de outro. Os jornais torrarão parte de seu espaço com o arreganhar de dentes. Mas está longe, muito distante, o momento fatal, a hora da mordida.\nO PFL não romperia com um governo em primeiro ano de mandato. É mais fácil macaco enjeitar banana. O rompimento só virá no ocaso. Ainda assim, se a popularidade de Fernando Henrique estiver rente ao meio-fio.\nAo governo também não interessa o rompimento. Não antes da aprovação de todas as reformas constitucionais. Fernando Henrique vai aturar por um bom tempo os resmungos do PFL. Ainda fará muitos jantares de conciliação à mesa do Alvorada.\nE para que servem, afinal, os latidos que se ouvem na Esplanada dos Ministérios e na Praça dos Três Poderes? Servem para que o liberal PFL tente se reabilitar da recaída estatizante do Econômico e para que o neo-social PSDB preserve a fantasia de uma independência política impossível.\nFalamos do falso problema e falta-nos o exemplo do obstáculo puro-sangue. Esse é como o câncer. Quanto menos se comenta, maior a sua gravidade. Há duas semanas Fernando Henrique reuniu um grupo de auxiliares, em segredo, para debater um obstáculo de boa cepa.\nTratou-se no encontro de um aumento de salário para os militares. Tão certo quanto o reajuste, já prometido aos ministros de farda, é o buraco que se abrirá nos cofres do governo.\nO tamanho da fenda depende do percentual a ser definido. Os militares pedem 30%. A Fazenda tenta fechar em algo como 16%. Deve ficar em 20%. Buscam-se, de resto, fórmulas jurídicas que impeçam o funcionário civil de reivindicar o mesmo tratamento.\nEm Brasília, a gravidade de um problema é inversamente proporcional ao barulho que se faz à sua volta, eis a conclusão inevitável.\n"
  },
  {
    "id": "FSP950901-007",
    "contents": "\nCarlos Heitor Cony \nO governo insiste em lembrar que a anistia foi geral, serviu para os dois lados envolvidos na guerrilha ideológica durante os anos de regime militar. Tudo bem: repressores e reprimidos sabiam o que estavam fazendo, matar e morrer é a lei fundamental de uma guerra.\nUma coisa é matar e morrer em combate. A anistia é feita para esquecer as duas pontas da corda. Contudo, ela não devia prevalecer para a tortura _que é a estupidez dentro da estupidez.\nDois exemplos da mesma questão: Lamarca foi morto dormindo, estava doente, mas sua morte não foi precedida de tortura. O episódio, embora sujo, pertence à guerra revolucionária.\nVladimir Herzog também foi assassinado, mas em condições bestiais. Morreu em consequência das torturas recebidas. É outro caso: a sociedade precisa conhecer como essa tortura foi praticada e por quem.\nFui preso seis vezes durante os anos de chumbo. Não tocaram em mim, mas passei algumas noites ouvindo os gritos dos torturados. Não há anistia que me faça esquecer essa violência. Qualquer ser humano, na mesma situação, sentiria o mesmo que senti: náusea no estômago, asco na alma.\nA tortura transcende a morte. Afinal, todos morreremos um dia, assim ou assado, com ou sem razão. A morte não avilta. A tortura, sim.\nHouve vítimas fatais de ambos os lados. Que o Estado pague as indenizações e esqueça. A anistia foi feita para isso mesmo. Mas os torturadores pertencem a outra categoria, são animais de outra espécie e estão por aí, soltos, alguns até em cargos de confiança.\nOs guerrilheiros dos anos 60 e 70 também mataram. Mas não se conhecem casos de tortura praticados por eles. O embaixador americano, sequestrado em 1969, chegou a elogiar seus carcereiros, sua atitude foi julgada politicamente incorreta, mas ele preferiu ficar com a verdade, embora tivesse corrido risco de vida.\nEssa a diferença entre a anistia para a luta e o castigo para a estupidez. Devemos esquecer a guerra. Mas nunca esquecer o crime.\n"
  },
  {
    "id": "FSP950901-008",
    "contents": "\nJosé Sarney \nO México foi o primeiro sinal vermelho de que as economias que estão consolidando o modelo neoliberal não estão isentas de crises agudas. O mercado da especulação financeira que gira dia e noite no mundo representa em papéis no mínimo 20 vezes a economia real.\nA crise mexicana custou US$ 80 bilhões, o desmoronamento de um exemplo didático de como a América Latina deveria caminhar e uma frustração interna quanto ao seu destino de país, que todos julgavam fadado a dar o grande salto para o futuro, sobretudo com a âncora do Nafta.\nSe tudo não foram flores, também não restaram só espinhos. O México está enfrentando a flagelação atual com a mesma e extraordinária força de seu povo que sempre, ao longo de sua sofrida e dramática história, tem superado dilacerações. O México se uniu e colocou acima de tudo o destino nacional.\nFormaram-se conselhos empresariais; a poderosa Federação dos Sindicatos dos Trabalhadores reviu suas posições; criou-se um Conselho Nacional de Publicidade, com a participação de todos os meios de comunicação para levantar a auto-estima e criar um clima coletivo e tirar o país da crise.\nO presidente da República, ao contrário da fórmula imperial do PRI, revestiu-se de humildade para unir o país na hora do pior. Todos são considerados peças da recuperação, ninguém pode ser excluído.\nReduziram-se salários de acordo com os trabalhadores para evitar que fábricas fechassem; alguns modelos novos foram adotados, como os de quatro turnos, para não haver desemprego; e a aliança dos empresários com os trabalhadores, a destes liderada pelo legendário e quase centenário Fidel Velásquez, comanda um projeto visando a resistir às dificuldades e atravessar a crise.\nHá esperança e o clima é de trabalho _lutar para vencer. Nada de desânimos nem de pregões do apocalipse.\nO México, ao longo de sua história, tem dado grandes exemplos: o de manter sua identidade nacional e repelir a destruição de sua cultura, embora dormindo ao lado do gigante Estados Unidos. Criou a estabilidade de um sistema partidário que, com todos os seus defeitos, consolidou o país, modernizou-o e preparou-o para o futuro.\nO México pagou o preço de ter se aventurado demais nas novas tentações de aberturas selvagens que podem embutir riscos terríveis para os interesses nacionais.\nHá hoje, depois da surpresa e do fracasso, confiança e o país, unido, possuído de uma garra que só o sofrimento, tantas vezes provado, é capaz de despertar. O México está dando um exemplo de auto-estima raro, e um país que assim se comporta não fracassa.\nPara nós é uma lição. Nós, que gostamos de cultivar o catastrofismo, querendo tirar proveito de todas as crises, pregando o desamor e destruindo a auto-estima do Brasil.\nTudo no mundo vive de símbolos. O México tem o dele e resiste. Nós, se não abrirmos os olhos, poderemos ver o que dizia Lévi-Strauss: \"O Brasil pode ficar obsoleto antes de chegar a ser moderno\".\n\nJosé Sarney escreve às sextas-feiras nesta coluna.\n"
  },
  {
    "id": "FSP950901-009",
    "contents": "\nO mundo pós-Guerra Fria assistiu a uma deterioração dos padrões de convivência \nCELSO L. N. AMORIM \nNo dia 23 de outubro o presidente FHC se dirigirá a uma assembléia composta por chefes de Estado e de governo e outros altos dignitários de 185 nações que estarão reunidos em Nova York para a celebração do cinquentenário das Nações Unidas. Um mês antes o ministro das Relações Exteriores, Luiz Felipe Lampreia, abrirá, conforme a tradição, os debates da assembléia geral.\nNesse meio século o mundo experimentou mudanças formidáveis: mais de uma centena de países ascenderam à condição de nações soberanas; a Guerra Fria terminou; as relações econômicas se globalizaram; a democracia política e o sistema econômico baseado no mercado se afirmaram; grupos regionais de vocação supranacional e organizações não-governamentais enriqueceram o elenco de atores do cenário internacional; universalizou-se a consciência sobre temas fundamentais na área dos direitos humanos, sobre o papel da mulher na sociedade e questões ambientais.\nSubjacente a essas mudanças, a tecnologia alterou a realidade física, com impacto no nosso arcabouço de idéias e nas nossas concepções do mundo.\nDe outra parte, certas realidades persistiram ou mesmo foram agravadas. O fosso entre ricos e pobres ampliou-se, dentro dos países e entre eles; às garantias de não-proliferação não correspondeu uma redução efetiva do arsenal nuclear das grandes potências; o tráfico de armas, as drogas e o crime também assumiram dimensão global; o tema do desenvolvimento recuperou em parte o perfil elevado na agenda internacional, mas há ainda pouca disposição política de cooperar para que seus frutos sejam melhor distribuídos.\nSob certos aspectos, o mundo pós-Guerra Fria assistiu a uma deterioração dos padrões de convivência, tanto entre nações como dentro delas.\nNo campo da paz e da segurança a ONU pode contabilizar alguns casos exitosos, como Camboja, Moçambique e progressos no processo de reconciliação nos países da América Central.\nMuito breve Angola deverá, com a ajuda do Brasil, ser incluída nessa relação de sucessos. Mas tragédias como a de Ruanda e frustrações como a da Somália nos advertem para a intratabilidade de problemas com fundas raízes na pobreza e na miséria sob a ótica exclusiva da segurança. Pelos riscos que encerra, a situação na antiga Iugoslávia é a que desperta maior preocupação.\nEm termos de drama humanitário, o que ocorre naquela região dos Bálcãs, embora aterrorizador, não é mais grave do que já se viu em várias partes do mundo, sobretudo na África. Mas o entrelaçamento dos vários contendores com as grandes potências confere ao conflito nessa área uma dimensão suscetível de pôr em risco a paz mundial.\nAo completar 50 anos a ONU acumula realizações importantes e grandes frustrações. Mais do que um debruçar-se sobre o passado, a efeméride incita a uma reflexão sobre os desafios das próximas décadas. Talvez o aspecto mais importante da etapa histórica em que entramos com o fim do confronto ideológico seja a oportunidade que se abriu para que a ONU deixe de ser apenas a moldura onde conflitos se desenvolvem (e às vezes se resolvem) e passe a ser ela própria um fator fundamental na moldagem da ordem internacional.\nPara isso os órgãos com capacidade decisória, como o Conselho de Segurança, devem tornar-se mais representativos e, nessa medida, mais legítimos.\nNos primeiros 45 anos de sua existência a ordem internacional dependeu sobretudo de fatores externos à organização. A rivalidade entre as superpotências praticamente inviabilizava um papel \"construtor\" para a ONU, em que pese a importância de decisões dela emanadas para o processo de descolonização e o fim do \"apartheid\".\nA multiplicação de situações em que o Conselho de Segurança é chamado a opinar e a decidir é uma evidência do crescente papel da organização. Nos planos econômico e social a globalidade de algumas questões, como a volatilidade dos fluxos de capitais e o reconhecimento da universalidade de certos temas, como direitos humanos, situação da mulher ou pobreza extrema, também apontam para uma atuação cada vez maior das organizações internacionais, tendo a ONU como centro.\nSem desconhecer que considerações de poder continuarão a ser decisivas no encaminhamento de grandes questões, o fato mesmo de que elas se expressem através do foro multilateral é de grande significado, na medida em que contribui para que, progressivamente, o domínio do arbítrio ceda espaço ao domínio da normatividade.\nSe é verdade que ainda estamos longe de poder realizar o \"telos\" kantiano de uma paz perpétua, baseada no entendimento entre \"repúblicas\" (democracias), também é verdade que a humanidade dispõe hoje de uma oportunidade única de dar um verdadeiro salto qualitativo em direção a um mundo regido por normas acordadas por todos e a todos aplicáveis.\nEssa mudança, que poderá levar, no médio prazo, a que a guerra seja um fenômeno cada vez mais raro, não deixará de refletir-se também sobre a ordem interna dos Estados, contribuindo para que a tolerância, o respeito aos direitos humanos e os princípios do Estado de Direito se consolidem.\nA grande tarefa, então, será a de reduzir as desigualdades (inclusive as que provêm de discriminações de vários tipos) e expandir o leque de oportunidades para que cada ser humano possa realizar plenamente seu potencial.\n\nCELSO LUIZ NUNES AMORIM, 53, embaixador, é representante permanente do Brasil junto às Nações Unidas. Foi ministro das Relações Exteriores (governo Itamar Franco) e embaixador do Brasil em Genebra (1991-92).\n"
  },
  {
    "id": "FSP950901-010",
    "contents": "\nO fato de os criminosos estarem presos não me satisfaz ou ressarce dos prejuízos morais  \nJOSÉ ARISTODEMO PINOTTI \nHá pouco mais de três anos fui vítima de uma perversa tentativa de extorsão, acompanhada de todos os ingredientes que estamos acostumados a ver em filmes de ficção e imaginamos nunca acontecer conosco. A partir dessa desgastante experiência, que não desejo nem para o meu maior inimigo, cheguei a uma conclusão, que quero dividir com os leitores: por mais poderosos e ameaçadores que sejam os extorsionários, devemos enfrentá-los quando temos determinação e a verdade ao nosso lado.\nA história começa antes do início da tentativa de extorsão, quando dirigia a Secretaria Estadual da Saúde. Na época, determinado a organizar o sistema e eliminar focos de corrupção, praticamente encerrei as atividades (boa parte delas apodrecida) do Inamps em São Paulo.\nOs seus trabalhadores, sérios e competentes (grande maioria), foram aproveitados na nova estrutura, unificada e descentralizada, que estava sendo implantada. Essa foi uma ação básica que, em meio a muitas outras, permitiu triplicar a cobertura e dar maior racionalidade na aplicação dos recursos.\nO resultado foi a melhoria de todos os índices que medem a qualidade da saúde da população. Obviamente, aqueles que se beneficiavam das distorções com favorecimentos escusos ficaram descontentes, mas esperavam que eu deixasse o governo para agir.\nQuando isso ocorreu, montaram através do Inamps uma auditoria para rever todas as minhas contas já aprovadas e encontrar, a qualquer custo, irregularidades, mesmo que falsas.\nFragilizando-me com acusações que eram colocadas na imprensa, prematuramente e com muito alarde, enfraqueciam a resistência contra a desmontagem, que se iniciou no governo Collor, de um sistema de saúde unificado, descentralizado, eficiente, humano e sério que se implantara em São Paulo e que poderia prosperar no Brasil.\nTrês anos depois ficou provado, por parecer conclusivo do Ministério da Saúde (Ciset), que todas as ações por mim praticadas, com os recursos repassados pelo Inamps, foram \"morais, éticas, regulares, legais, necessárias e com ótimos resultados\".\nNaquele momento, entretanto, em meio a inquéritos, investigações e falsas notícias, surgiram os bandidos que ofereceram um negócio aparentemente salvador: o fim das denúncias em troca de dinheiro. Imaginavam eles que, acuado e fragilizado, buscaria meios para aceitar prontamente e até aliviado a proposta. Descobri em mim, naquele momento, uma coragem que não imaginava ter.\nEla era do mesmo tamanho ou maior que a injustiça e desonestidade dos que me extorquiam. Curiosamente, à medida que a minha resistência aumentava, aumentava também a violência dos extorsionários. Intensificaram a agressividade pela imprensa, ameaçaram-me de todas as formas policiais, invadiram minha casa e meu consultório com mandado de busca e apreensão diante dos meus filhos assustados e pacientes.\nDenunciei a tentativa de extorsão à imprensa, que não deu atenção, exceção feita à Folha, que colocou um de seus quadros mais importantes para acompanhá-la. Possivelmente os demais achavam que eu tentava dissimular minha \"culpa\" fazendo-me passar por vítima.\nAgi como um cidadão comum, levei o caso às autoridades de São Paulo, que investigaram com rigor e competência, localizaram os culpados e os encaminharam à Justiça. Esta, após três anos de alentado processo, os condenou com penas de cinco ou mais anos de prisão (para os amantes de tramas policiais valeria ler os depoimentos dos réus e a sentença do juiz que os condenou).\nO mandante visível da extorsão era exatamente o delegado da Polícia Federal (que, como instituição, agiu com absoluta lisura e responsabilidade) encarregado do inquérito que averiguava minhas \"falhas\" na Secretaria da Saúde. Faziam parte da quadrilha _que se apoiava na cumplicidade de funcionários do próprio Inamps (ainda soltos)_ um empresário e um estelionatário.\nDiziam eles ter apoiamentos políticos importantes. Essa armação _que é mais ampla e possivelmente causou muitas vítimas que silenciaram (algumas se solidarizaram comigo pelo telefone)_ tinha duas finalidades, além da sórdida obtenção de dinheiro: a vingança pelos interesses que contrariei e que eles não podiam defender, por serem totalmente ilegais, e a tentativa de desmoralizar publicamente o Sistema Unificado e Descentralizado de Saúde, que produziu seus avanços mais concretos no Estado.\nCom isso, abriram terreno para a recentralização das verbas, que tantas distorções e desvios voltou a permitir, e levou ao caos, que perdura até hoje, o nosso sistema de saúde, com enorme prejuízo aos cidadãos.\nÀs vezes me pergunto se valeu a pena ter feito o que fiz na saúde e, como consequência, enfrentado, durante anos, criminosos vorazes, com risco de vida e ter sido atacado, injustamente, pela imprensa, naquilo que mais prezo e procuro manter sem mácula que é a minha honorabilidade, mantida em todos os cargos que ocupo ou ocupei: professor titular da USP e da Unicamp, reitor desta última e por duas vezes secretário de Estado _na Educação e Saúde_, presidente da Federação Internacional de Ginecologia e Obstetrícia e assessor da OMS.\nO fato de os criminosos estarem presos não me satisfaz ou ressarce dos prejuízos morais, mas quando penso que minha ação na Secretaria da Saúde redundou em mil mortes a menos de mulheres todos os anos, pelo Programa de Controle de Câncer Uterino; no fim das 300 mortes anuais de crianças por sarampo e de 7.000 mortes a menos de crianças, todo ano, com o decréscimo de 33 para 26/1.000 da mortalidade infantil, concluo que faria tudo outra vez.\n\nJOSÉ ARISTODEMO PINOTTI, 60, é deputado federal pelo PMDB (São Paulo) e professor de ginecologia da Faculdade de Medicina da Universidade de São Paulo. Foi secretário da Saúde do Estado de São Paulo (governo Quércia).\n"
  },
  {
    "id": "FSP950901-011",
    "contents": "\n\"Assino embaixo do editorial publicado em 30/8 sob o título 'Bola fora de Pelé'. Quero esclarecer, no entanto, e antes que isso vire outra frase mal-interpretada a mim atribuída no passado, que desta vez, de fato, não me expressei de maneira feliz. Quis dizer que aquelas crianças para as quais pedi atenção em 1969, quando marquei meu milésimo gol, hoje estão em situação de delinquência, como era previsível. É isso que me faz agora, lamentavelmente, solicitar que sejam punidas e até presas. Em nenhum momento tive a intenção de pedir prisão aos menores de 18 anos. Contudo, em conversa que tive ontem com o ministro Nelson Jobim analisamos a possibilidade de, no caso dos menores envolvidos nesse tipo de violência, impedir que eles saiam de suas casas à noite e nos finais de semana durante um certo período, ficando seus pais responsáveis pelo cumprimento do 'castigo'. Por último, quase aos 55 anos de idade, é normal que considere 'meninos' os que têm menos de 30.\"\nEdson Arantes do Nascimento, ministro extraordinário dos Esportes (Brasília, DF)\n\nMissão cumprida\n\"Na carta que encaminhei a este jornal em 16/6 sobre o benefício do sr. Luiz Galli, em resposta ao artigo de Clóvis Rossi 'O segurado 663681-0/43', informei sobre as dificuldades para resolver a questão e comuniquei minha determinação dada ao INSS para encontrar uma solução. Surpreendi-me com o editorial 'De acusador a acusado', de 20/6, e com a carta do sr. Galli, de 23/6. O sr. Luiz Galli é servidor estatutário, agente administrativo, seu benefício deveria estar no Ministério dos Transportes e não no INSS. É o que a lei manda. Nesta data informo que a situação do sr. Galli foi resolvida, creditando-se o complemento positivo de R$ 4.883,76 na competência 8/95, tendo seu benefício sido reajustado para R$ 1.056,01 depois que a Procuradoria Estadual do INSS, as diretorias de recursos humanos e do seguro social do INSS obtiveram a documentação do Ministério dos Transportes e da Justiça Federal. Não defendo a 'burocracia estapafúrdia' nem compactuo com o atraso e o desrespeito às pessoas. Cumpro a lei que assegurou fazer justiça ao sr. Galli e cumprimento Clóvis Rossi e a Folha por possibilitar a melhoria da qualidade de atendimento na Previdência Social.\"\nReinhold Stephanes, ministro de Estado da Previdência e Assistência Social (Brasília, DF)\n\nResgate da indignação\n\"Como brasileiro e ser humano que ama este país não poderia deixar de registrar minha revolta, tristeza e indignação: trabalhadores rurais são assassinados covardemente em Rondônia apenas por desejarem um pedaço de terra para plantar. Um homem de 22 anos ficará preso por um ano e meio por ter furtado três pássaros e tê-los trocado por linguiça e queijo. O xerife dos preços é investigado pela própria Receita Federal. Será que este é mesmo aquele Brasil que levou um presidente da República ao impeachment e cassou parlamentares corruptos que se utilizavam de seus poderes para tirar proveito do Orçamento da União, que puniu PC por seus erros e dos seus amigos? A imprensa está fazendo a sua parte, mas, e nós, estamos fazendo a nossa?\"\nIsaias Ribeiro (Manaus, AM)\n \n\"Cassa-se um presidente da República e seus direitos políticos sob a acusação de ter gasto US$ 2 milhões na reforma de sua casa com recursos de origem duvidosa. Prende-se PC Farias sob a acusação de tráfico de influência e sonegação fiscal; enquanto isso o sr. Calmon de Sá dá um golpe de US$ 3 bilhões no Banco Econômico e os senhores Quércia e Fleury deixam um rombo de US$ 12 bilhões no Banespa, e nem por isso foram presos ou tiveram seus direitos políticos cassados. Alguém faça alguma coisa, pelo amor de Deus.\"\nRoberto A. S. Cavalcante (Goioerê, PR)\n\nVida ou morte de Deus\n\"Escrevo para saudar esta Folha a propósito do excelente artigo de Gerardo Mello Mourão ('O Deus vivo e o Deus morto') de 30/8. Até que em boa hora surge a palavra de quem conhece. Tomara que venham outros em defesa da fé. Quanto ao ex-frade, que coisa, perverter a consciência...\"\nLuiz U. Fernandes (Campinas, SP)\n \n\"O sr. Gerardo Mello Mourão mais confundiu do que esclareceu. Afinal não explicou o que entende por 'Deus dos mortos' e 'Deus morto', 'Deus dos vivos' e 'Deus vivo'. Apesar da idade, ainda restam longos anos ao escritor para compreender que a preocupação com o salário mínimo ou reforma agrária não torna um Deus menos vivo. E se essas não são tarefas adequadas a um Deus, precisamos ouvir dos homens responsáveis pela sociedade, que impõem um salário mínimo de morte aos seus trabalhadores, qual a fé que eles professam, a serviço de qual Deus eles estão; bem como precisamos de uma resposta das pessoas que acham tal questionamento ateu.\"\nLuiz Antonio de Souza (Fortaleza, CE)\n \n\"Gerardo Mello Mourão está vendo os fantasmas de sua própria formação dogmática na crítica que faz a Leonardo Boff (30/8). Eu li a mesma reportagem que tanto o irritou e senti nela o reverso que ele _um Deus muito vivo. Curioso é que Mourão cita 22 nomes de teólogos, filósofos e poetas do passado para se escudar, esquecendo que nenhum deles deixou de ser apedrejado verbalmente por sua visão renovadora. Curioso, também, ele não mencionar nenhum brasileiro em sua relação. No reconhecimento de algumas das maiores universidades mundiais dadas a Boff não se repara esse estrabismo?\"\nWilliam Richard Schisler Filho (Florianópolis, SC)\n\nNoção contraditória\n\"O presidente da CNBB, d. Lucas Moreira Neves, expressa a preocupação de grande parcela da sociedade ao afirmar que é necessário atentar para as urgências sociais. Contraditória é a noção de que o 'Grito dos excluídos' não deverá contar com o apoio da Igreja por se tratar de um ato político. Desde quando a Igreja não interferiu na política do país?\"\nToni Reis, secretário-geral da Associação Brasileira de Gays, Lésbicas e Travestis (Curitiba, PR)\n\nRisco zero\n\"Diante de tantas denúncias sobre a participação de membros do governo em empresas privadas, em conflito de interesses, tenho uma sugestão: nas próximas eleições votarmos maciçamente no pessoal do PT. Não mais correremos o risco, já que esse pessoal não é ligado no trabalho (pergunte a um petista o que é uma duplicata, o que é gerar um emprego etc.).\"\nMárcio Cruz (São Paulo, SP)\n\nLotação\n\"A imprensa alardeia que foi um fim-de-semana de paz nos estádios. Paz? Só se foi para quem vai nos carrões de suas redações ou de suas emissoras de rádio e TV, pois quem precisou tomar ônibus passou o diabo! Afinal, sem a Independente e outras organizadas são-paulinas no estádio, todos os integrantes de organizadas foram de CMTC para ver o jogo. A vida do usuário virou um inferno!\"\nFernando Souza Filho (São Paulo, SP)\n\nVenda do Biológico\n\"O governador Mário Covas acaba de anunciar a venda do imóvel onde está instalado o Instituto Biológico para cobrir parte da dívida do Banespa. Obviamente o sr. governador enxerga o Instituto Biológico apenas como um imóvel a mais, desprovido de qualquer significância pública. No entanto, para os usuários do sistema agropecuário paulista, essa instituição com 70 anos de pesquisa científica representa muito mais do que uma área a ser penhorada. Quando um governador de Estado torna-se um corretor de imóveis, para quem interessa apenas o negócio, fica claro que a classe política não tem mais nada a oferecer para a sociedade.\"\nLuiz Carlos Luchini, pesquisador científico do Instituto Biológico, seguem-se mais 60 assinaturas (São Paulo, SP)\n"
  },
  {
    "id": "FSP950901-012",
    "contents": "\nDinheiro seria administrado por entidade privada, segundo proposta do BC \nVIVALDO DE SOUSA  \nGUSTAVO PATÚ \nDa Sucursal de Brasília \nO CMN (Conselho Monetário Nacional) autorizou ontem os bancos privados e públicos a criarem um seguro de depósitos para seus clientes. O estatuto do seguro e a contribuição dos bancos serão discutidos entre o Banco Central e a Febraban (Federação Brasileira das Associações de Bancos).\nO governo começou a negociar a criação do seguro depois que a intervenção no Banco Econômico trouxe intranquilidade para o mercado financeiro. O banco sofreu intervenção no dia 11 de agosto.\nA participação dos bancos não será obrigatória, mas o presidente do BC, Gustavo Loyola, disse que todas as instituições devem contribuir.\n\"Não temos prazo para que seja regulamentado, mas será o mais rápido possível\", afirmou Loyola. Segundo ele, o que o CMN autorizou ontem foi a criação de uma entidade privada sem fins lucrativos para proteger os depósitos dos clientes dos bancos brasileiros.\nA resolução transfere para o seguro os recursos do FGDLI (Fundo de Garantia dos Depósitos e Letras Imobiliárias) e do Recheque (fundo que cobre prejuízos com cheques sem fundo).\nLoyola disse que o Recheque tem R$ 450 milhões e o FGDLI R$ 900 milhões, mas apenas R$ 400 milhões em caixa _o que totalizaria um repasse de R$ 850 milhões, em números aproximados.\nEste tipo de seguro de depósito é um mecanismo transitório até a regulamentação do artigo 192 da Constituição, que trata do sistema financeiro nacional. O mecanismo do seguro está previsto neste artigo. O governo chegou a estudar o uso do decreto presidencial para criá-lo, mas optou pelo fundo privado.\nLoyola disse que o governo continua estudando os limites de depósitos que o seguro vai garantir. A Folha apurou que estudos preliminares indicam que o limite de seguro para os depósitos à vista (em conta corrente) devem ficar em R$ 20 mil e dos depósitos à prazo em R$ 50 mil.\nO estatuto do seguro será submetido ao CMN. Loyola afirmou que a contribuição dos bancos, com base no volume de depósitos, poderá ser antecipada. Não serão usados recursos da reserva monetária (recursos do Tesouro usados para pagar clientes de bancos liquidados ou sob intervenção).\nLoyola disse que \"não estamos falando em auxiliar bancos. Será um mecanismo de proteção ao depositante\". Ao contrário das conversas iniciais, o seguro deverá ter também a participação dos bancos oficiais federais (Banco do Brasil e Caixa Econômica Federal, por exemplo) e dos estaduais.\nHoje, o mercado financeiro já tem mecanismo não compulsórios, mas que conta com a participação de todos os bancos. É o caso do Cetip, onde são negociados os títulos privados. Inicialmente, o governo pensava em criar um fundo com a participação obrigatória dos bancos.\n\nLEIA MAIS\nsobre as resoluções do CMN na página 2-1\n"
  },
  {
    "id": "FSP950901-013",
    "contents": "\nNão está claro o sentido da \"privatização selvagem\" que o presidente não quer, nem, muito menos, sabe-se o que é \"o interesse do país\" que o ministro Sérgio Motta opõe à \"febre privatizante\", por ele atribuída, sibilinamente, ao PFL.\nAgora mesmo é que ficará impossível até imaginar aqueles significados. Se a compra de estatais já era quase um presente, com a anunciada redução de juros do BNDES o \"quase\" desaparece de vez.\nA Copene, privatizada no último dia 15, foi comprada com dinheiro tomado no BNDES. Os empréstimos do banco custavam, então, caridosos 6% de juros ao ano, mais a Taxa de Longo Prazo. Já eram altamente compensadores para arrematar estatais. E ainda vão baixar. O que seria, diante disso, \"privatização selvagem\" e \"interesse do país\", é um mistério impenetrável.\n\nFaz-de-conta \nO abrandamento das restrições ao crédito, prometido pelo governo para a reunião de anteontem do Conselho Monetário Nacional, não aconteceu.\nO abrandamento desejado pelos autores da promessa era outro: o das críticas, que se intensificavam, ao aperto do crédito. Obtiveram dos jornais o que desejavam, não deram o que deles era desejado pelos leitores _a eterna massa de manobra.\n\nIrredutíveis \nHá de existir algum fiscal da Receita Federal, algum fiscal do Trabalho, algum fiscal do INSS para dar uma batida severa na Forjaria São Bernardo, no ABC paulista, e na Acesita, que controla a forjaria. É a mínima resposta a ser dada às duas empresas pelo ato sórdido _narrado por Sandra Balbi no \"Jornal do Brasil\"_ contra o metalúrgico José Raimundo Valença.\nPortador de surdez adquirida no trabalho e de uma doença estomacal, que o impede de fazer refeições normais, Valença foi acusado de roubo do pãozinho que levava no bolso, um dos dois que comia no seu penoso turno da noite. Tinha 20 anos de casa e estabilidade em função da doença adquirida no trabalho. Sob a acusação de roubo, foi demitido por justa causa, sem reconhecimento de qualquer dos seus direitos. \"A empresa está irredutível\", diz a reportagem.\nTomara que encontre fiscais irredutíveis na verificação de sonegações e ilegalidades praticadas pelos diretores _da Forjaria e da Acesita.\n\nGranadas \nO senador Antônio Carlos Magalhães está em silêncio, digamos, jornalístico. Mas, para não acumular fúria, está mandando cada telegrama de arrepiar. Ainda bem que descarrega com exclusividade para o destinatário, ou, do contrário, provocaria várias catástrofes biográficas.\nOs telegramas, de retorno ao que Antônio Carlos tomou como insultos nas últimas semanas, estão mostrando a alguns de seus desafetos o quanto ele conhece das suas faces ocultas.\n\nAgradecimento \nAgradeço aos auditores da Receita Federal que, no Ceará, escolheram os jornalistas de sua preferência. E agradeço ainda pelos acompanhantes que me foram dados: Carlos Heitor Cony e Clóvis Rossi.\n"
  },
  {
    "id": "FSP950901-014",
    "contents": "\nQuem já tiver uma concessão não poderá disputar outra no mesmo local \nGABRIELA WOLTHERS \nDa Sucursal de Brasília \nO governo federal decidiu aumentar as restrições para concessões dos serviços de comunicações. As empresas que possuem concessão ou permissão não poderão participar de novos processos de licitação para o mesmo serviço nos locais em que já atuam.\nO Ministério das Comunicações divulgou ontem a minuta do decreto que traz novas regras para concessão ou permissão para exploração de serviços de telecomunicações.\nO artigo 29, inciso 4, da minuta veda expressamente a participação em concorrências de \"empresa permissionária ou concessionária do serviço objeto da licitação, na mesma área\".\nCom exceção da TV a cabo, a regra vale para todos os serviços de comunicação, como telefonia celular, emissoras de rádio e TV, trunking (telefonia móvel voltada para empresas) e radiochamada (serviço de mensagem).\nIsso significa que uma empresa que já tiver, por exemplo, uma concessão de rádio, não poderá entrar na disputa para tentar obter outra rádio na mesma cidade.\nPara o ministro Sérgio Motta, a restrição atende ao princípio de \"não-concentração\" dos meios de comunicação. Ele foi ontem ao Congresso Nacional entregar a minuta do decreto.\nSegundo foi acertado com o ministro, os parlamentares analisarão o texto em setembro e poderão sugerir alterações. O decreto deve ser baixado no início de outubro.\nAtualmente, a legislação é mais branda. Diz que cada entidade pode ter, no máximo, quatro emissoras de rádio Ondas Médias e seis FMs (Frequência Modulada) locais, três Ondas Médias e três Ondas Tropicais regionais, sendo, no máximo, duas por Estado.\nNo caso das emissoras de TV, o limite é de dez em todo o país, sendo, no máximo, cinco estações VHF e duas em cada Estado.\nComo a Folha antecipou, todas as concessões e permissões terão um preço _atualmente as empresas as recebem gratuitamente. O ministério enquadrou os serviços em três diferentes modalidades.\nO chamado \"grupo A\" comporta serviços de baixa complexidade tecnológica, como as rádios de Ondas Tropicais e Ondas Curtas. O \"B\" reúne os serviços de média complexidade ou que são prestados em áreas \"mediamente povoadas\". O \"C\" comporta os serviços de alta tecnologia ou são prestados em áreas de grande densidade demográfica. Neste caso, a concessão será definida por leilão.\n"
  },
  {
    "id": "FSP950901-015",
    "contents": "\nDa Sucursal de Brasília \nO ministro das Comunicações, Sérgio Motta, estimou ontem que a privatização das companhias telefônicas estaduais poderá gerar recursos da ordem de R$ 40 bilhões ao governo federal.\nO sistema Telebrás é formado hoje por 27 teles estaduais. Apesar de ter deixado claro que ainda não há uma definição sobre o processo que será adotado na privatização das companhias, Motta disse que a melhor forma de privatizá-las seria \"pulverizar\" suas ações nas Bolsas de Valores.\n\"Com a pulverização será possível evitar que essas companhias sejam controladas por grandes empresas\", disse o ministro das Comunicações.\nEle reafirmou que a proposta do governo federal é aglutinar as companhias telefônicas estaduais em seis ou sete empresas, para somente depois privatizá-las.\nSegundo ele, o objetivo é dar viabilidade econômica às empresas. O ministro disse que as companhias telefônicas estaduais não precisarão ser vizinhas para serem unidas em um mesmo grupo.\n\"Poderemos criar uma área de concessão juntando as empresas dos Estados de Minas Gerais, Amazonas e Amapá, por exemplo\", explicou Motta.\nO ministro disse que ainda não há um prazo definido para a abertura do setor de telefonia convencional à iniciativa privada. Com relação à telefonia celular, ele disse que até janeiro próximo os primeiros editais de concorrência já terão sido lançados.\nNova política \nO ministro afirmou ainda que enviará ao Congresso Nacional um documento com as linhas gerais da nova política de telecomunicações que o governo pretende implantar no país.\nSegundo Motta, o plano trará uma estimativa de investimentos na área para os próximos quatro anos da ordem de R$ 36,6 bilhões.\nO Ministério das Comunicações pretende elaborar ainda uma política a longo prazo para o setor. \"Chegaremos até o ano de 2003\", disse Motta.\nSegundo ele, nesse período, que ultrapassa o final do século, serão necessários investimentos de cerca de R$ 73,6 bilhões para que o Brasil consiga adquirir as tecnologias mais avançadas que existem no mundo.\nSegundo Motta, o ministério já está finalizando as novas regras para o setor de satélites. Ele reafirmou que a idéia do governo é permitir a entrada de empresas privadas nesse mercado, sem que haja a necessidade de parceria com a Embratel.\n\"O que manteremos é o controle público, mas o satélite poderá ser privado\", disse o ministro das Comunicações.\n"
  },
  {
    "id": "FSP950901-016",
    "contents": "\nELVIRA LOBATO \nDa Reportagem Local \nO ministro das Comunicações, Sérgio Motta, entregou ontem ao Congresso um novo projeto de regulamentação de TV a cabo, que elimina a restrição à entrada de emissoras de radiodifusão no mercado, prevista na primeira proposta, divulgada em abril.\nA versão inicial previa que as emissoras de radiodifusão (empresas de rádio e televisão, como Globo e SBT) perderiam ponto nas concorrências de TV a cabo nas cidades onde elas estivessem instaladas.\nA proposta atual mantém, no entanto, o desestímulo à entrada de empresas que já exploram outras formas de TV por assinatura (canais exclusivos que só podem ser captados com pagamento de mensalidade) no mesmo local previsto para instalação de TV a cabo.\nUm exemplo: pela minuta apresentada pelo governo, se for aberta uma concorrência para TV a cabo em Belém, no Pará, o grupo Abril, que já fornece TV por assinatura pelo sistema de microondas na cidade, deixará de ganhar 10% na pontuação técnica.\nO secretário de Serviços de Comunicação, Renato Guerreiro, disse que foi retirada a restrição às emissoras de radiodifusão porque a assessoria jurídica do ministério julgou que não havia respaldo legal para a discriminação de empresas que não exploram nenhuma outra forma de TV por assinatura.\nA proposta do governo será publicada no \"Diário Oficial da União\" para discussão pública e qualquer interessado poderá encaminhar suas críticas e sugestões ao ministério, no prazo de 30 dias.\nO novo texto estabelece um critério detalhado de pontuação para a seleção técnica dos candidatos. Para as cidades com até 300 mil habitantes, o governo vai fixar o valor a ser cobrado pela concessão e vencerá a empresa que tiver melhor nota técnica.\nNas cidades com população superior a 300 mil e inferior a 700 mil, será adotado critério misto de pontuação técnica e melhor preço oferecido pela concessão. Vencerá quem tiver a melhor nota média.\nNas cidades com população acima de 700 mil habitantes a concorrência se dará em duas etapas. Todas as que alcançarem 70% dos pontos possíveis na seleção técnica irão à disputa de preços e vencerá a que fizer a melhor oferta.\nOs critérios que influenciarão na nota técnica levam em conta o preço da assinatura básica, número de canais a ser oferecido, número de domicílios a serem atendidos e participação de sócios locais.\n"
  },
  {
    "id": "FSP950901-017",
    "contents": "\nDa Sucursal de Brasília \nO economista Gesner José Oliveira Filho assumiu interinamente a Secretaria de Acompanhamento Econômico do Ministério da Fazenda, no lugar de José Milton Dallari _que deixou o cargo há 17 dias.\nOliveira Filho foi indicado pelo ministro Pedro Malan (Fazenda) e está desempenhando também a função de secretário-adjunto da Secretaria de Política Econômica do Ministério da Fazenda.\nEle é o segundo interino da Secretaria de Acompanhamento Econômico depois da saída de Dallari.\nO primeiro foi o secretário de Política Econômica, José Roberto Mendonça de Barros.\nDallari pediu demissão após reportagem publicada pela Folha mostrando que o ex-secretário de Acompanhamento Econômico colocava amigos pessoais dentro do Ministério da Fazenda sem ocupação ou remuneração definidas e que tinham ligações com o setor privado.\nRoberto Melo, amigo de Dallari, tinha livre trânsito na sede do Ministério da Fazenda em São Paulo, participava de reuniões para negociar preços e usava de sua influência para indicar consultorias na área de medicamentos. Melo não era funcionário do Ministério da Fazenda.\nO novo secretário interino de Acompanhamento Econômico é doutor em Economia pela Universidade da Califórnia (EUA), mestre em Economia pelo Instituto de Economia da Unicamp (Universidade de Campinas) e bacharel em Economia pela USP (Universidade de São Paulo).\nA Secretaria de Acompanhamento Econômico do Ministério da Fazenda é responsável pela análise de índices, situação do abastecimento de vários setores e negocia reajustes de preços.\n"
  },
  {
    "id": "FSP950901-018",
    "contents": "\nDa Reportagem Local \nA CUT não foi convidada para a manifestação realizada ontem em Osasco pela Força Sindical, disse o presidente da CUT, Vicente Paulo da Silva, o Vicentinho.\n\"O Sindicato dos Metalúrgicos do ABCD (CUT) convidou o Cidão (Franscisco Inácio da Silva, da Força Sindical) para o ato de quinta-feira da semana passada\", afirmou Vicentinho.\nEle considerou a manifestação da Força \"positiva\". \"Prefiro esse tipo de concorrência, na luta, do que as denúncias de corrupção que envolvem certos dirigentes da Força Sindical\", disse, referindo-se ao presidente da central rival, Luiz Antônio de Medeiros, acusado de esquema paralelo para arrecadar recursos junto a empresários.\nPara o tesoureiro da CUT, Remigio Todeschini, a manifestação da Força Sindical foi uma \"imitação\" da organizada pelo Sindicato dos Metalúrgicos do ABCD. \"O ato do ABCD, com empresários e diversos partidos, deu certo. A Força não podia ficar de fora.\"\nO presidente da CUT Estadual São Paulo, José Lopez Feijóo, considerou a defesa das reformas constitucionais pela Força Sindical uma \"manobra\". \"Eles deveriam primeiro perguntar ao trabalhador que reforma eles querem antes de defender as do governo.\"\n(Cristiane Perini Lucchesi)\n"
  },
  {
    "id": "FSP950901-019",
    "contents": "\nDa Reportagem Local \nO presidente Fernando Henrique Cardoso foi criticado por empresários e sindicalistas durante o protesto organizado pela Força Sindical por ter declarado que o país não está em recessão. Para FHC, não existe nem mesmo ameaça disso, mas \"nuvens artificiais\".\nPaulo Butori, vice-presidente da Fiesp, criticou o fato de Fernando Henrique ter dado a entender que as indústrias estariam demitindo apenas para pressionar o governo.\nO presidente da Força Sindical, Luiz Antônio de Medeiros, afirmou que Fernando Henrique \"está sendo mal informado\".\n"
  },
  {
    "id": "FSP950901-020",
    "contents": "\nCRISTIANE PERINI LUCCHESI \nDa Reportagem Local \nA Articulação Sindical, corrente majoritária na direção da CUT, mudou sua posição na Plenária Nacional e já fala na construção de uma greve geral contra o governo FHC. No texto inicial da corrente, aprovado ontem, esse tipo de paralisação não estava prevista.\n\"A greve dos petroleiros mostrou que as categorias em luta não podem ficar isoladas', afirma o tesoureiro da CUT, Remigio Todeschini, da Articulação Sindical.\nOs petroleiros definiram em congresso próprio que iriam à plenária da CUT propor a preparação da greve geral dentro de uma frente ampla com toda a sociedade.\nO próprio coordenador da Federação Única dos Petroleiros, Antônio Carlos Spis, defendeu na plenária \"a construção de um movimento contra o projeto neoliberal de FHC, com sem-terra, Igreja, empresários e sociedade civil e, dentro da mobilização, utilizar a greve geral como instrumento\".\nSpis elabora a emenda sobre o tema que deve ser votada amanhã.\n\"Queremos definir um calendário de lutas e tirar uma proposta, se possível, de consenso. Não vamos marcar uma data burocrática para a greve, mas devemos prepará-la desde já\", afirma.\nSpis diz que greves das categorias com data-base em setembro, como bancários e petroleiros, se necessárias, podem ser o estopim do movimento mais amplo.\n\"A cúpula da Articulação teve de fazer um acordo com os petroleiros sobre a greve geral\", diz José Maria de Almeida, presidente do PSTU (Partido Socialista dos Trabalhadores Unificado, antiga Convergência Socialista) e da executiva da CUT Nacional.\nTodeschini discorda: \"O texto inicial da Articulação foi escrito no início de julho e desde lá as coisas mudaram. A recessão e o desemprego cresceram muito.\"\n\"O dia nacional de luta que vamos fazer em setembro já pode contar com a paralisação de diversas categorias\", disse o presidente da CUT, Vicente Paulo da Silva.\nPetrobrás \nA Petrobrás já está se preparando para enfrentar uma nova greve dos petroleiros. O presidente da empresa, Joel Rennó, disse ontem que no caso de um novo impasse, o governo irá tomar as medidas necessárias. \"A empresa está preparada para todas as situações\".\nAs negociações com os trabalhadores começaram nesta semana. Das 110 cláusulas da proposta apresentada pela Federação Única dos Petroleiros, a Petrobrás respondeu 61. A empresa quer a revisão de todos os artigos acertados no acordo coletivo de 94.\n\nColaborou a Sucursal de Brasília.\n"
  },
  {
    "id": "FSP950901-021",
    "contents": "\nTaxação sobre capital estrangeiro nas Bolsas acaba sendo menor do que a da versão original, apresentada na terça \nDa Sucursal de Brasília \nO governo divulgou ontem o projeto de lei do IR (Imposto de Renda) das empresas para 1996. Foram feitas três alterações importantes em relação a versão divulgada na última terça-feira.\nA tributação de 15% sobre as aplicações em bolsas feitas por estrangeiros será escalonada, o IR adicional será de 10% e se permitiu que mais empresas possam fazer pagar com base no lucro presumido.\nAgora, a proposta prevê que os rendimentos obtidos por investidores externos nas Bolsas de Valores serão tributados em 5% em 1996 e em 10% em 1997. A alíquota de 15% só será aplicada a partir de 1998. Hoje, as operações em Bolsas feitas por estrangeiros estão isentas do pagamento de IR.\nA divulgação, na última terça-feira, do aumento original para 15% do IR pago pelos estrangeiros deprimiu fortemente as cotações das Bolsas nos últimos dias. A Bolsa deve reagir positivamente ao escalonamento que acabou sendo decidido.\nAlém disso, a alíquota do adicional de IR foi reduzida de 15% para 10% e vai ser aplicada para as empresas com lucro anual acima de R$ 240 mil. A legislação atual prevê alíquotas de 12% (para empresas com lucro anual entre R$ 180 mil e R$ 780 mil) e de 18%, no caso de empresas com lucro anual acima de R$ 780 mil.\nO limite para tributação com base no lucro presumido, que dispensa o balancete mensal, passou de R$ 9 milhões para R$ 12 milhões. Com isso, mais empresas devem optar por pagarem IR com base no lucro presumido porque é uma declaração mais simplificada de ser feita pelas empresas.\nAs mudanças foram sugeridas pelo presidente da República, Fernando Henrique Cardoso. A proposta foi enviada ontem para o Congresso Nacional, onde precisa ser aprovada para entrar em vigor a partir de janeiro de 1996. Ficou mantido o fim da correção monetária nos balanços das empresas.\nComo na versão anterior, o lucro empresas terá de ser calculado deduzindo-se das receitas somente as despesas operacionais diretamente vinculadas à atividade da empresa. Vai ser proibido abater despesas com alimentação de sócios, acionistas e administradores, por exemplo.\nA contribuição social sobre o lucro líquido será reduzida para 8% e a das instituições financeiras para 18%. A legislação atual prevê alíquota de 10% para as empresas e de 30% para os bancos.\n"
  },
  {
    "id": "FSP950901-022",
    "contents": "\nDa Reportagem Local \nO nível da inflação e das taxas de juros, a partir de janeiro de 96, será a variável mais importante para definir se as empresas vão ganhar ou perder com as novas regras do Imposto de Renda. Essa é a opinião de consultores ouvidos pela Folha.\nSe 96 repetir 95 na inflação (patamar de 30% ao ano) e nos juros de empréstimos bancários (125% ao ano), as empresas vão pagar mais IR, mesmo com a redução das alíquotas, prevê o advogado Plinio Marafon.\nEmpresas e bancos pagariam mais porque o projeto do governo prevê a extinção da correção monetária do balanço. Esse mecanismo permite expurgar do lucro o efeito inflacionário.\nMas a Trevisan Auditores e Consultores, trabalhando com a hipótese de inflação anual de 15%, TJLP (Taxa de Juros de Longo Prazo) também de 15%, remuneração financeira de 17% e encargos financeiros de 31% a partir de 96, chegou à conclusão de que as empresas pagariam menos imposto.\nHá uma relação com a TJLP porque o projeto do governo limita a esta taxa o valor que a empresa pode deduzir como despesa financeira na apuração do lucro.\nJosé Luiz de Franco, sócio-diretor da Trevisan, simulou, nesse cenário, duas situações.\nNuma empresa capitalizada, com ativo permanente inferior ao patrimônio líquido e pouco empréstimo, gerando saldo devedor de correção, a carga fiscal cairia de 48,33% na regra atual para 34,34% no ano que vem. Em outra empresa na situação inversa e endividada, gerando saldo credor, cairia de 46,61% para 34,39%.\nQuando o balanço mostra saldo credor de correção, a empresa não se beneficia da regra atual e paga até mais IR, e vice-versa.\n"
  },
  {
    "id": "FSP950901-023",
    "contents": "\nO senador Romeu Tuma (sem partido-SP) disse ontem que os governos do Acre e de Rondônia pretendem ceder, em regime de comodato, partes da floresta tropical brasileira a uma empresa colombiana suspeita de \"lavar\" dinheiro do narcotráfico. O assessor-chefe de Comunicação do governo do Acre, Emilson Brasil, disse que Tuma \"sabe que o empréstimo tem de ser aprovado na Assembléia Legislativa e no Senado\". O chefe da Casa Civil de Rondônia, José de Almeida Júnior, disse que \"não há qualquer segredo\". \n\nJustiça manda pagar supersalários no ES \nA Justiça do Espírito Santo determinou que o governo estadual pague as diferenças em atraso e os supersalários de dois coronéis da reserva da Polícia Militar. Somente as diferenças em atraso ultrapassam R$ 500 mil. O governo vai recorrer. \n\nAção contra jornalistas no PA pode ser arquivada \nO Ministério Público pediu anteontem o arquivamento de uma representação movida pelo Sindicato dos Jornalistas do Pará contra sete profissionais da TV Belém que não têm diploma de jornalismo. Agora cabe à Justiça Criminal de Belém decidir se arquiva ou não o processo. \n\nOmbudsman encerra evento sobre infância \nO ombudsman da Folha, Marcelo Leite, encerrou ontem o 1º Encontro de Comunicadores da Macrorregião de Ribeirão Preto (SP) com uma palestra sobre o papel da imprensa nas questões sociais. Leite defendeu a imparcialidade da imprensa nas questões que envolvem menores, crianças e adolescentes\n"
  },
  {
    "id": "FSP950901-024",
    "contents": "\nPefelistas boicotam encontro promovido por tucanos; Távola diz que se acentuam diferenças entre os dois partidos \nGUILHERME EVELIN \nDENISE MADUEÑO \nDa Sucursal de Brasília \nO PFL pretende alterar a proposta original do governo de reforma tributária e acelerar as privatizações. O partido voltou ontem a distribuir uma nota oficial marcando posição na crise criada com o PSDB e boicotou o almoço marcado pelo presidente do partido tucano, Artur da Távola (RJ).\nO almoço discutiu a formação de um conselho político para tratar das divergências entre os partidos aliados. \"Adoeci\", justificou o vice-presidente do PFL, deputado José Jorge (PE), encarregado de representar o partido.\nA intenção de mudanças na reforma tributária e privatizações consta da nota levada pelo partido ao jantar com o presidente Fernando Henrique Cardoso e dirigentes do PSDB, ontem à noite, no Palácio da Alvorada.\nPara mudar o projeto de reforma tributária, o PFL prepara um conjunto de emendas. As propostas dos pefelistas estão sendo estudadas por especialistas e deverão estar prontas na próxima semana.\n\"O partido já tem emendas para aperfeiçoar a proposta do governo\", disse o presidente do PFL, Jorge Bornhausen. Entre outros pontos, os pefelistas se opõem à criação do empréstimo compulsório para controlar o consumo e à quebra do sigilo bancário.\nNa nota, o partido defende uma reforma ampla que \"'simplifique e reduza os impostos e estabeleça, com clareza, as competências e encargos dos entes integrantes da Federação\".\nO PFL estabeleceu, no documento, os pontos que o partido considera que devem ser a linha do governo e os futuros rumos da aliança com o PSDB. \"A nota é a reafirmação do caminho que entendemos que deve ser tomado\", afirmou Bornhausen.\nA nota faz uma referência à crise com o ministro Sérgio Motta (Comunicações), que criticou a \"febre liberal de dilapidação do patrimônio público\".\nEm um dos itens, o documento diz que o partido é contra a redução da \"amplitude dos processos de privatização, parcerias e concessões já iniciados e que, dentro da lei e dos princípios éticos, devem ser acelerados\".\nO presidente do PSDB, Arthur da Távola, afirmou que o PFL delimitou o seu espaço. \"Começou a ficar bem claro que entre o PFL e o PSDB há muitas diferenças\".\nO tucano afirmou que seu partido não vai abrir mão de seus pontos de vista. \"Sempre haverá disputa por espaço entre os dois partidos\", disse.\nO líder do PSDB no Senado, Sérgio Machado (CE), considerou inoportuna a divulgação da nota no mesmo dia em que os partidos se sentariam para conversar. \"Os partidos têm de colocar claramente suas diferenças, mas preservar a aliança\", afirmou Machado.\nNa quarta-feira à noite, a Executiva do PSDB definiu a estratégia da legenda para ocupar espaço na aliança de apoio ao governo. \"O partido não pode ser tímido e tem de demarcar o seu espaço\", disse Távola.\n"
  },
  {
    "id": "FSP950901-025",
    "contents": "\nMinistro levou projetos à Câmara \nDa Sucursal de Brasília \nO PFL viveu ontem seu dia de oposição nas quatro horas em que o ministro das Comunicações, Sérgio Motta, permaneceu no Congresso.\nA oposição do PFL, no entanto, não durou muito. Já ao fim da visita, o deputado Heráclito Fortes (PI), ligado ao presidente da Câmara, Luís Eduardo Magalhães (BA), pedia paz.\n\"Temos de ter a preocupação com a unidade da base de apoio do governo\", disse Heráclito: \"Nós não aguentamos mais isso, é tudo muito desgastante\".\nMotta foi à Comissão de Ciência, Tecnologia e Comunicações da Câmara entregar dois decretos do setor de telecomunicações.\nO primeiro a questioná-lo foi o deputado Maluly Netto (PFL-SP). \"Temos de parar de jogar conversa fora, que é uma característica de vossa excelência\", disparou o parlamentar.\n\"O seu ministério está no imobilismo\", completou. \"Vossa excelência, empreiteiro que é, sabe que o capital sempre ganha e que as concorrências que o senhor defende vão privilegiar ainda mais o capital\", continuou. Motta é sócio da empresa de consultoria Hidrobrasileira.\nPor fim, chegou ao ponto central. \"O PFL é companheiro e está aqui para colaborar com esse governo, apesar de o senhor não entender dessa maneira. O senhor está trazendo mal-estar ao Congresso\", disparou.\nAntes mesmo que Motta respondesse, o deputado Domingos Leonelli (PSDB-BA), que, apesar de tucano, votou contra as emendas constitucionais do governo, interferiu: \"O senhor poderia subir o nível do debate?\"\nIrritado, Netto disse que o deputado estava \"lambendo as botas\" do ministro. Foi a vez de Leonelli responder: \"Quem lambeu botas durante mais de 20 anos foram os membros de seu partido\", disse.\nO ministro respondeu com calma a Netto. Disse que não é empreiteiro e que está fazendo uma \"revolução no ministério\". Segundo ele, uma prova que o ministério não está imóvel é que foi o primeiro a entregar a regulamentação das reformas constitucionais ao Congresso.\n(Gabriela Wolthers)\n"
  },
  {
    "id": "FSP950901-026",
    "contents": "\nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso não vai nomear um articulador político e permanecerá fazendo pessoalmente esse trabalho junto aos partidos aliados.\nA decisão foi comunicada às bancadas do PP e do PPR que se reuniram anteontem com o presidente, no Palácio da Alvorada, para anunciar formalmente a fusão dos dois partidos.\nDiante da crise de relacionamento entre o governo e sua base parlamentar no Congresso, provocada inicialmente pelo caso do Banco Econômico, líderes governistas vêm defendendo a indicação de um articulador político para o Palácio do Planalto.\nO objetivo, segundo essas lideranças, é criar um anteparo ao presidente para evitar que crises políticas circunstanciais o atinjam.\nPara argumentar sua oposição à indicação desse articulador, FHC disse ao PP e PPR que considera a administração dos problemas do dia-a-dia o aspecto mais importante da atividade política.\nFernando Henrique citou o presidente norte-americano Franklin Delano Roosevelt como referência de bom administrador dos problemas políticos.\nRoosevelt foi eleito quatro vezes sucessivamente para o cargo, de 1932 a 1944, pelo Partido Democrata. Sua administração foi marcada pela recuperação econômica dos EUA após a grande depressão de 1929. Morreu no exercício da Presidência, em 1945.\nSegundo o líder do PPR na Câmara, deputado Francisco Dornelles (RJ), FHC disse gostar de exercer o poder.\nDurante o encontro no Alvorada, o deputado Vadão Gomes (SP), presidente do PP, e o senador Esperidião Amin (SC), presidente do PPR, agradeceram a Fernando Henrique o apoio à fusão das duas legendas.\nO novo partido será a terceira maior bancada na Câmara (depois do PMDB e do PFL), com cerca de 80 deputados.\nA reunião do presidente com os parlamentares do PP e do PPR durou cerca de 30 minutos. Foi tão rápida, para os padrões dos encontros políticos de Brasília, que alguns congressistas chegaram quando já havia terminado. Segundo o deputado Wigberto Tartuce (PP-DF), só houve tempo para que fosse servido um café.\nOntem, a assessoria da Presidência disse que FHC só aceitará a indicação de um articulador político se o nome for consensual entre os partidos que o apóiam no Congresso (PSDB, PFL, PTB, PMDB, PP, PPR e PL).\n"
  },
  {
    "id": "FSP950901-027",
    "contents": "\nDa Sucursal de Brasília \nO presidente do PSDB, senador Artur da Távola (RJ), articula a volta do conselho político formado pelos presidentes e líderes dos partidos que apóiam o governo no Congresso (PSDB, PMDB, PFL, PPR, PTB, PP e PL).\nO conselho seria um canal de ligação entre Fernando Henrique Cardoso e os partidos. \"Concluímos que será extremamente difícil tratar das reformas constitucionais neste segundo semestre, porque as questões não são consensuais\", afirmou Távola.\nO conselho político chegou a se reunir no início do governo. As reuniões foram consideradas improdutivas devido ao grande número de participantes, e ele acabou sendo esquecido por FHC.\nO senador Artur da Távola se reuniu ontem com os presidentes de cinco partidos governistas. Apesar de convidado, o PFL foi o único que não compareceu.\nTávola vai levar a proposta do conselho a FHC. \"Os partidos estão se colocando à disposição do presidente para ajudar nas negociações. O presidente é que dirá se aceita ou não\", disse o senador.\nSegundo Távola, o conselho seria um instrumento para tratar das divergências entre os partidos. Ele diz que as divergências vão aparecer nas discussões sobre o \"FSE (Fundo Social de Emergência), a questão dos Estados no projeto de reforma tributária, por exemplo\".\nTávola argumenta que a estrutura do Palácio do Planalto é muito técnica e pouco política. O presidente acaba carregando o peso das divergências políticas sozinho.\nO conselho político, na concepção do senador, seria uma forma mais eficaz de administrar as tensões que surgem na aliança política do governo.\nO presidente do PP, deputado Vadão Gomes (SP), defende a volta do conselho. Gomes argumenta que os líderes governistas no Congresso têm assuntos específicos para tratar com parlamentares. Segundo ele, as questões nacionais poderiam ser discutidas com os presidentes dos partidos.\nO presidente do PPR, senador Esperidião Amin (SC), se opõe à proposta de recriar o conselho. \"Não vejo a necessidade de criação de um foro como esse. As reuniões podem acontecer entre os presidentes dos partidos para tratar de questões pontuais\", afirmou.\nAlém da reivindicação por um conselho político, os líderes dos partidos governistas insistem na necessidade de criação de um \"interlocutor político\" para intermediar contatos do Planalto com os parlamentares.\n(Denise Madueño)\n"
  },
  {
    "id": "FSP950901-028",
    "contents": "\nDa Sucursal de Brasília \nO PSDB, partido do presidente Fernando Henrique Cardoso, recebeu ontem a adesão de mais três deputados federais.\nCom as filiações de Itamar Serpa (ex-PDT-RJ), Cunha Lima (ex-PDT-SP) e Luiz Fernando (ex-PMDB-AM), o partido chega a 76 deputados e 12 senadores, terceira bancada do Congresso.\nSegundo o vice-líder do PSDB na Câmara, Arthur Virgílio (AM), o partido chegará com \"relativa facilidade\" a 90 deputados até o fim do ano. \"Poderíamos ter mais de cem deputados se abríssemos as torneiras\", disse.\nAnteontem à noite, em jantar de tucanos na casa do líder do partido na Câmara, José Aníbal (SP), o ministro Sérgio Motta (Comunicações) defendeu que o PSDB tem de crescer para ocupar espaço no governo e defender as reformas. \nSegundo Virgílio, o partido investe sobre deputados de Tocantins, Paraíba, Pernambuco, Santa Catarina e Goiás. Espera também atrair insatisfeitos da aliança entre o PP e o PPR. Segundo ele, as discussões com Wilson Braga (PDT-PB) estão adiantadas.\nO PSDB quer também formar no ano que vem um bloco parlamentar com o PTB, que hoje compõe com o PFL na Câmara. O bloco PSDB-PTB somaria hoje 106 deputados. O PMDB, maior bancada na Câmara, tem 102.\n"
  },
  {
    "id": "FSP950901-029",
    "contents": "\nSÔNIA MOSSRI \nDa Sucursal de Brasília \nO Palácio do Planalto montou uma operação de emergência no Congresso para reduzir a insatisfação com o processo de liberação de verbas e conseguir instalar a Comissão Mista que examinará o Orçamento da União de 1996.\nMinutos antes do ministro do Planejamento, José Serra, entregar o projeto de lei do Orçamento de 96, o governo ainda não tinha obtido um acordo com o PMDB para escolher o presidente da comissão.\nPara corrigir a desarticulação do governo, tornou-se necessária a intervenção do próprio Serra, do secretário-geral da Presidência da República, Eduardo Jorge, e do líder do PFL na Câmara, deputado Inocêncio Oliveira (PE).\nNa prática, o Palácio do Planalto mostrava-se descontente com a atuação do líder do governo no Congresso, deputado Germano Rigotto (PMDB-RS).\nInocêncio afirmou que \"fica muito mal para o Legislativo a demora na instalação da comissão mista\". O líder do PMDB na Câmara, Michel Temer (SP), também reclamou a mesma coisa.\nA principal queixa é que Riggoto não estaria conseguindo se entender nem com os aliados de FHC. Como exemplo, são citadas as derrotas na tentativa de mudar a tramitação do Orçamento e na votação de regime de urgência-urgentíssima para o crédito adicional de quase R$ 2,5 bilhões.\nO ministro Odacir Klein (Transportes) irá ao Congresso na próxima semana para convencer parlamentares de que o governo não está usando verbas em troca de apoio. Sem isso, o governo avalia que não terá sucesso na votação do projeto de crédito suplementar.\n\nColaborou MARTA SALOMON, da Sucursal de Brasília\n"
  },
  {
    "id": "FSP950901-030",
    "contents": "\nReunião é adiada de 10 de setembro para 1º de outubro; partido ainda não chegou a nome de consenso \nLUCIO VAZ \nDa Sucursal de Brasília \nO presidente nacional do PMDB, deputado Luiz Henrique (SC), adiou do dia 10 de setembro para 1º de outubro a Convenção Nacional que vai eleger o seu sucessor.\nO adiamento é uma manobra para derrubar a candidatura do deputado Paes de Andrade (CE).\nA mudança de data foi articulada por um grupo de deputados de São Paulo, Minas, Bahia, Goiás e Rio. Eles pretendem conseguir assinaturas de apoio a um novo candidato para forçar a renúncia de Paes.\nQuando tiverem assinaturas da maioria do Diretório Nacional, eles apresentarão o documento a Paes e partirão para a formação de uma chapa única para a Executiva Nacional.\nCom isso, também evitam que o deputado Newton Cardoso (MG) seja o primeiro-secretário.\nNa avaliação do grupo do senador José Sarney (AP), que passou a apoiar Paes após a retirada da candidatura do senador Jáder Barbalho (PA), o adiamento representou a \"fritura\" de Paes.\nO grupo que articulou o adiamento é liderado por João Almeida (BA), Moreira Franco (RJ), Alberto Goldman (SP), Aloísio Nunes (SP), Armando Costa (MG) e Ronaldo Perin (MG).\nOs deputados tentaram, na noite de anteontem, chegar a um nome de consenso para enfrentar Paes ou para forçar a retirada da sua candidatura. Estiveram com o senador Iris Resende (GO) _a quem pretendiam lançar como candidato_ com Sarney e com Jáder Barbalho.\n\nSem consenso \nNa manhã de ontem, certos de que não chegariam a um nome de consenso, iniciaram a coleta de assinaturas dos membros do Conselho Nacional para um documento que pedia o adiamento da Convenção para 22 de outubro.\nProcuraram Luiz Henrique e pediram o adiamento. Conseguiram 22 assinaturas até as 16h, incluindo as dos presidentes regionais de Minas Gerais, Rio de Janeiro, Rio Grande do Sul, Pernambuco, Piauí, Santa Catarina, Mato Grosso do Sul e Bahia.\nO presidente do partido negociou com Paes a nova data da convenção. O candidato queria o dia 24 de setembro. Os deputados propuseram o dia 8 de outubro. Acabou havendo acordo em torno do dia 1º de outubro. A decisão será homologada pela Executiva Nacional no dia 6.\nCom mais três semanas de prazo, o grupo dos deputados vai fazer um trabalho de aliciamento dos integrantes do Diretório Nacional (156 membros), como relatou um deles.\nCada um terá a tarefa de conseguir a adesão de um determinado número de dirigentes.\nParalelamente, serão feitas negociações para chegar a um nome de consenso.\nOs candidatos mais cotados são Iris Rezende, Alberto Goldman e Aloísio Nunes. Iris será candidato somente se Paes retirar a sua candidatura.\nPaes afirmou ontem que a sua candidatura \"está posta em termos definitivos\". Ele se define como um \"cacto do Nordeste, árido e duro\". Um integrante do grupo de Sarney disse que os deputados \"fritaram\" o \"cacto\" ontem.\nLuiz Henrique afirmou que o adiamento tem por objetivo buscar a unidade do partido, seja garantindo uma disputa, seja buscando um nome de consenso.\n"
  },
  {
    "id": "FSP950901-031",
    "contents": "\nDa Sucursal de Brasília \nCom uma estrutura inchada _2.060 funcionários_ o Palácio do Planalto será um dos primeiros órgãos federais a dispensar pessoal na expectativa de que outros façam o mesmo.\nOs primeiros estudos já começaram, e, até novembro, deverá estar concluído o enxugamento do quadro da Presidência.\nO presidente Fernando Henrique Cardoso e o secretário-geral da Presidência, Eduardo Jorge, responsável pela administração do quadro de pessoal, estão convencidos de que há excesso de servidores. FHC e Jorge também querem que o Planalto dê o exemplo aos outros órgãos.\nOs cortes vão atingir tanto servidores de apoio como os ocupantes de cargos de confiança (Direção e Assessoramento Superior). Em algumas divisões administrativas, poderá haver dispensa de metade do funcionalismo.\nOs funcionários da área de apoio (funções administrativas) serão devolvidos aos órgãos pelos quais foram contratados. Parte dos servidores que ocupam cargo de confiança (chefias e assessorias) será exonerada.\nO Palácio do Planalto tem 356 servidores em funções de DAS (Direção de Assessoramento Superior). Destes, 20 ocupam cargos de natureza especial e recebem salários entre R$ 6.200 e R$ 8.000 para exercer atividades de assessoria.\n"
  },
  {
    "id": "FSP950901-032",
    "contents": "\nDa Sucursal de Brasília \nO governo pretende obter R$ 1,7 bilhão de recursos adicionais no próximo ano com a cobrança de contribuição previdenciária dos servidores públicos inativos e pensionistas da União.\nÉ o que prevê projeto de lei enviado pelo presidente Fernando Henrique Cardoso ao Congresso Nacional na última quarta-feira.\nOs servidores inativos e pensionistas da União não recolhem nada para custear sua aposentadoria.\nA cobrança vai atingir servidores do Executivo, Legislativo e Judiciário. As alíquotas de contribuição serão as mesmas aplicadas a quem está na ativa: 9%, 10%, 11% e 12%, de acordo com a faixa salarial.\nA previsão do governo é que as despesas com servidores inativos e pensionistas no próximo ano fiquem em R$ 16,2 bilhões, o que corresponde a 40% dos gastos estimados com pessoal (R$ 40,6 bilhões).\nO total das contribuições dos servidores na ativa está estimado em R$ 2,5 bilhões _15% da despesa total.\nNa exposição de motivos, assinada pelos ministros Pedro Malan (Fazenda), José Serra (Planejamento) e Luiz Carlos Bresser Pereira (Administração e Reforma do Estado), a situação do financiamento das aposentadorias e pensões do servidor público é qualificada como \"caótica\".\nEm 1989, as despesas com inativos representavam 23,2% dos gastos com pessoal e encargos sociais. Em 94, ficou em 36%. O governo estima que deve ficar nesse patamar em 1995.\n"
  },
  {
    "id": "FSP950901-033",
    "contents": "\nPT e PL, na oposição, contribuem com obstrução de PTB e PSD; nenhum projeto foi votado neste semestre \nDa Reportagem Local \nOs líderes de partidos da base de apoio do governo Mário Covas (PSDB) estão obstruindo as votações na Assembléia Legislativa de São Paulo para tentar conquistar cargos na administração estadual. O resultado prático dessas obstruções, mais as articuladas pelo PT e pelo PL, é que nenhum projeto do governo ou dos deputados foi votado neste semestre.\nA Folha apurou que os líderes do PTB e do PSD, deputados Campos Machado e Nabi Abi Chedid, respectivamente, têm impedido as votações com o objetivo de conquistar maior espaço no governo Mário Covas.\nEles comandam juntos um bloco de 12 deputados, que somados aos 37 parlamentares da oposição (PMDB, PT, PC do B e PSB) e os dois do PL formam uma \"bancada\" de 51 deputados, suficiente para barrar qualquer projeto.\nA Assembléia tem 94 deputados. Para aprovação de um projeto são necessários 48 votos (metade mais um dos deputados).\nMachado e Chedid entendem que, por participar da base de apoio governista, teriam direito a cargos, mas o governo Covas se nega a discutir nesses termos.\nO 1º secretário da Mesa Diretora, Luiz Carlos da Silva (PT), é enfático: quando se afetam interesses do PSD, Abi Chedid parte para a obstrução.\nOutros deputados, principalmente os petistas, também impedem as votações, mas por divergências programáticas com o governo, como em projetos que prevêem privatizações ou empréstimos para estatais.\nPara obstruir as votações, esses deputados adotam uma série de estratégias: a primeira delas é pedir seguidamente verificação de presença no plenário, abandonar a sessão ou pedir a palavra e tratar de outros assuntos, menos do projeto em votação.\n\nParalisação\nA constatação de que a Assembléia Legislativa está paralisada é feita tanto por deputados que apóiam o governo quanto da oposição.\nO presidente da Assembléia, Ricardo Tripoli (PSDB), afirma que sua obrigação é colocar os projetos em pauta.\n\"Compete àqueles que promovem a obstrução explicar por que não permitem as votações\", disse o deputado, sem citar nomes.\n\nDiálogo \nMachado e Chedid negam a articulação. Machado diz que tem usado todos \"os meios de que dispõe\", inclusive a obstrução, para que haja maior diálogo da Mesa Diretora com os deputados.\n\"Isso aqui é uma 'fogueira das vaidades'. A Mesa toma decisões sem ouvir ninguém\", disse Machado.\nEle nega que seu objetivo seja buscar cargos, mas afirma que o PTB aguarda maior participação no governo do Estado.\nChedid diz que \"não busca\" cargos no governo e atribui as obstruções à falta de diálogo. \"A Mesa não convocou sequer uma reunião de líderes\".\n"
  },
  {
    "id": "FSP950901-034",
    "contents": "\nFERNANDO MOLICA \nDa Sucursal do Rio \nO bispo espanhol Cipriano Calderón defendeu a criação de uma \"pastoral de urgência e de choque\" para combater a \"expansão e agressividade das seitas\".\nA afirmação foi feita durante palestra no \"Encontro Latino-americano sobre a Ação Evangelizadora da Família diante do Desafio das Seitas\", encerrado ontem em Petrópolis (a 66 km do Rio). Participam do encontro 55 pessoas (sendo 21 bispos) de 15 países.\nD. Cipriano é vice-presidente da Pontifícia Comissão para a América Latina, um dos órgãos do Vaticano que organiza o encontro.\nPara ele a Igreja Católica precisa traçar uma \"estratégia evangelizadora, certeira e concreta\".\nEntre os pontos que, de acordo com d. Cipriano, deveriam ser utilizados nesse tipo de trabalho está a valorização da religiosidade popular, \"com a devoção a Cristo Salvador e à Virgem Maria\".\nOntem, o pesquisador italiano Guiseppe Ferrari, secretário-geral do Grupo de Pesquisas e Informações sobre Seitas, disse que a Igreja Católica deve \"denunciar os enganos, a desonestidade intelectual, as ações coercitivas, a mudança da verdade, as solicitudes desonestas que fazem os outros abandonarem a própria fé\".\nO presidente do Pontifício Conselho para a Família, d. Alfonso López Trujillo, e o arcebispo do Rio, d. Eugênio Sales, anunciam hoje a data de uma nova visita do papa João Paulo 2º ao Brasil.\nA Folha apurou que a nova viagem (o papa já esteve no Brasil em 1980 e 1991) ao país deve ocorrer em outubro de 1997, quando está prevista a realização da 2ª Jornada Mundial das Famílias. João Paulo 2º deve abrir o evento.\n"
  },
  {
    "id": "FSP950901-035",
    "contents": "\nFalta de estímulo nervoso pode impedir crescimento dos fios e gerar calvície, afirmam cientistas franceses \nDa Redação \nPesquisadores do serviço de dermatologia do Hospital Bichat (Paris), afirmam ter descoberto uma possível causa da calvície.\nSegundo a equipe, liderada por Vincent Descamps, nervos ligados aos folículos capilares _estruturas responsáveis pelo nascimento dos fios de cabelo_ podem ser responsáveis pela queda de cabelos.\nAs conclusões serão publicadas na edição de amanhã da revista médica \"The Lancet\".\nA equipe de Descamps fez a descoberta inadvertidamente, graças a uma paciente que sofreu um acidente há cinco anos.\nA mulher apresentava um crescimento rarefeito de cabelos em uma região da cabeça onde havia perdido completamente a sensibilidade devido ao acidente.\nA região está ligada ao nervo trigeminal, responsável pelas sensações da face. O acidente sofrido pela paciente danificou esse nervo.\nOs cientistas usaram ratos para reproduzir a deficiência.\nA observação dos animais permitiu identificar uma ligação entre substâncias responsáveis pela transmissão de impulsos no cérebro (neurotransmissores) e os folículos capilares. \"Isso sugere que os neurotransmissores podem controlar o crescimento do cabelo\", escreveram os cientistas.\n"
  },
  {
    "id": "FSP950901-036",
    "contents": "\nAlíquota do adicional cai e tributação sobre aplicação em Bolsa vira gradual\nLILIANA LAVORATTI \nVIVALDO DE SOUSA \nDa Sucursal de Brasília \nA proposta do IR (Imposto de Renda) das empresas enviada ontem ao Congresso apresenta dois recuos do governo em relação à versão anunciada na última terça-feira.\nReduziu a alíquota do adicional de IR de 15% para 10% e tornou gradual a tributação sobre aplicações estrangeiras nas bolsas.\nO governo voltou atrás na proposta de tributar em 15% de IR os rendimentos obtidos em bolsas de valores por estrangeiros a partir de 1996. A alíquota de 15% só será cobrada a partir de janeiro de 1998.\nOs ganhos obtidos com a venda de ações em bolsas pelos estrangeiros serão taxados em 5% em 1996 e em 10% em 1997.\nHoje elas são isentas. Para o investidor nacional, a alíquota sobe de 10% para 15%.\n\nMaciel \nO secretário da Receita Federal, Everardo Maciel, negou que esta mudança na proposta tenha sido provocada pela reação negativa do mercado e de lideranças políticas no Congresso.\n\"As reações das bolsas não impressionam o governo e não houve receio da cobrança do IR resultar na fuga de capitais\", afirmou Maciel. Segundo ele, ao taxar os ganhos do capital externo nas bolsas, o governo quer estimular a entrada de dinheiro estrangeiro para investimentos diretos na produção.\nA alíquota do adicional do IR foi reduzida de 15% para 10% e vai ser aplicada para as empresas com lucro anual acima de R$ 240 mil. A alíquota básica permanece em 15%, o que dá uma alíquota máxima de 25% _e não mais 30%, como fora anunciado na última terça-feira.\n\nInflação \nSegundo Maciel, a redução da alíquota adicional representa \"uma flexibilização da previsão de inflação\". Com o fim da correção monetária dos balanços, proposta no projeto, as empresas poderiam ter sua carga tributária elevada se a inflação ficasse acima dos 15% previstos pelo governo para o próximo ano.\nO secretário disse que as alíquotas e a base de cálculo do imposto foram calibradas para evitar o aumento da carga tributária das empresas no cenário de inflação entre 15% e 18% para 1996.\nPela legislação atual, a alíquota básica é de 25%. A tributação adicional de IR é de 12% para empresas com lucro anual entre R$ 180 mil e R$ 780 mil e de 18%, no caso de empresas com lucro anual acima de R$ 780 mil. A alíquota máxima é de 43%.\nO limite para tributação com base no lucro presumido, que dispensa o balancete mensal, passou de R$ 9 milhões para R$ 12 milhões de faturamento bruto. O regime simplificado de apuração do IR vai beneficiar mais empresas, elevando o número das que declaram o imposto com base no lucro presumido.\n\nFHC \nAs mudanças foram sugeridas pelo presidente Fernando Henrique Cardoso. A proposta foi enviada ontem para o Congresso, onde precisa ser aprovada ainda neste ano para entrar em vigor a partir de janeiro de 1996.\nComo na versão anterior, o lucro das empresas terá de ser calculado deduzindo-se das receitas somente as despesas operacionais diretamente vinculadas à atividade da empresa.\nVai ser proibido abater despesas com alimentação de sócios, acionistas e administradores, por exemplo.\nA contribuição social sobre o lucro líquido será reduzida para 8% e a das instituições financeiras para 18%. A legislação atual prevê alíquota de 10% para a maioria das empresas e de 30% para os bancos.\n"
  },
  {
    "id": "FSP950901-037",
    "contents": "\nProjeto de lei\nAltera a legislação do Imposto de Renda das pessoas jurídicas e dá outras providências.\nO Congresso Nacional decreta:\nArt. 1º As bases de cálculo e o valor dos tributos e contribuições federais serão expressos em reais.\nArt. 2º O Imposto de Renda das pessoas jurídicas será determinado segundo as normas da legislação vigente, com as alterações desta lei.\nArt. 3º A alíquota do Imposto de Renda das pessoas jurídicas é de 15%.\nParágrafo 1º A parcela do lucro real, presumido ou arbitrado, apurado anualmente, que exceder a R$ 240.000,00 (duzentos e quarenta mil reais) sujeita-se à incidência de adicional de Imposto de Renda à alíquota de 10%.\nParágrafo 2º O limite previsto no parágrafo anterior será proporcional no número de meses transcorridos, quando o período de apuração for inferior a 12.\nParágrafo 3º O disposto neste artigo aplica-se, inclusive, à pessoa jurídica que explore atividade rural de que trata a lei nº 8.023, de 12 de abril de 1990.\nParágrafo 4º O valor do adicional será recolhido integralmente, não sendo permitidas quaisquer deduções.\nArt. 4º Fica revogada a correção monetária das demonstrações financeiras de que tratam a lei nº 7799, de 10 de julho de 1989, e o art. 1º da lei nº 8.200, de 28 de junho de 1991.\nParágrafo único. Fica vedada a utilização de qualquer sistema de correção monetária de demonstrações financeiras, inclusive para fins societários.\nArt. 5º O inciso IV do art. 187 da lei nº 6.404, de 15 de dezembro de 1976, passa a vigorar com a seguinte redação:\nArt. 187 ...............................................\nIV - o lucro ou prejuízo operacional, as receitas e despesas não operacionais:\n..............................................................\nArt. 6º Os valores controlados na parte B do livro de apuração do lucro real, existentes em 31 de dezembro de 1995, somente serão corrigidos monetariamente até esta data, observada a legislação então vigente, ainda que venham a ser adicionados, excluídos ou compensados em períodos-base posteriores.\nParágrafo único - A correção dos valores referidos neste artigo será procedida por base o valor da Ufir vigente em 1º de janeiro de 1996.\nArt. 7º O saldo do lucro inflacionário acumulado, remanescente em 31 de dezembro de 1995, corrigido monetariamente até essa data, será realizado de acordo com as regras da legislação vigente.\nParágrafo 1º Para fins do cálculo do lucro inflacionário realizado nos períodos-base posteriores, os valores dos ativos que estavam sujeitos à correção monetária, existente em 31 de dezembro de 1995, deverão ser registrados destacadamente na contabilidade da pessoa jurídica.\nParágrafo 2º O disposto no parágrafo únido do art. 6º aplica-se à correção dos valores de que trata este artigo.\nArt. 8º Permanecem em vigor as normas aplicáveis às contrapartidas de variações monetárias dos direitos de crédito e das obrigações do contribuinte em função da taxa de câmbio ou de índices ou coeficientes aplicáveis por disposição legal ou contratual.\nArt. 9º A pessoa jurídica poderá deduzir, para efeitos da apuração do lucro real e da base de cálculo da contribuição social sobre o lucro líquido, os juros pagos ou creditados a titular, sócios ou acionistas, a título de remuneração do capital próprio, calculados sobre as contas do patrimônio líquido e limitados a variação pro-rata dia, da Taxa de Juros de Longo Prazo - TJLP\nParágrafo 1º Os juros ficarão sujeitos à incidência do Imposto de Renda na fonte a alíquota de 15% na data do pagamento ou crédito ao beneficiário.\nParágrafo 2º O imposto retido na fonte será considerado:\na) antecipação do devido na declaração de rendimentos, no caso de beneficiário pessoa jurídica tributada com base no lucro real.\nb) tributação definitiva, no caso do beneficiário pessoa física ou pessoa jurídica isenta.\nParágrafo 3º No caso de beneficiário pessoa jurídica tributada com base no lucro presumido ou arbitrado, os juros de que trata este artigo serão adicionados à base de cálculo de incidência do adicional previsto no parágrafo 1º do art. 3º.\nParágrafo 4º No caso de beneficiário sociedade civil de prestação de serviços submetida ao regime de tributação de que trata o art. 1º do decreto-lei nº 2.397, de 21 de dezembro de 1987, o imposto poderá ser compensado com o retido por ocasião do pagamento dos rendimentos aos sócios beneficiários.\nArt. 10. Os lucros ou dividendos calculados com base nos resultados apurados a partir do mês de janeiro de 1996 pagos ou creditados pelas pessoas jurídicas tributadas com base no lucro real, presumido ou arbitrado, não ficarão sujeitos à incidência do Imposto de Renda na fonte, nem integrarão a base de cálculo do Imposto de Renda do beneficiário, pessoa física ou jurídica, domiciliado no país ou no exterior.\nParágrafo único. No caso de cotas ou ações distribuídas em decorrência de aumento de capital por incorporação de lucros apurados a partir do mês de janeiro de 1996, ou de reservas constituídas com esses lucros, o custo de aquisição será igual à parcela do lucro ou reserva capitalizado que corresponder ao sócio ou acionista.\nArt. 11. Os rendimentos produzidos por aplicação financeira de renda fixa e de renda variável, bem como os ganhos líquidos auferidos nos mercados de renda variável, por qualquer beneficiário, inclusive pessoa jurídica isenta, sujeitam-se à incidência do Imposto de Renda a alíquota de 15%.\nParágrafo 1º O imposto, retido na fonte ou apurado pelo contribuinte, será considerado:\na) antecipação do devido na declaração de rendimentos, no caso de beneficiário pessoa jurídica tributada com base no lucro real:\nb) tributação definitiva, no caso de beneficiário pessoa física ou pessoa jurídica não tributada pelo lucro real, inclusive isenta, ressalvado o disposto no parágrafo 2º.\nParágrafo 2º No caso de beneficiário pessoa jurídica tributada com base no lucro presumido ou arbitrado, os rendimentos e ganhos líquidos de que trata este artigo serão adicionados à base de cálculo de incidência do adicional previsto no parágrafo 1º do art. 3º.\nParágrafo 3º No caso de beneficiário sociedade civil de prestação de serviços, submetida ao regime de tributação de que trata o art. 1º do decreto-lei nº 2.397, de 1987, o imposto poderá ser compensado com o retido por ocasião do pagamento dos rendimentos aos sócios beneficiários.\nParágrafo 4º O disposto neste artigo não elide o regime de tributação previsto no art. 77 da lei nº 8.981, de 20 de janeiro de 1995.\nArt. 12. Os residentes ou domiciliados no exterior sujeitam-se a tributação pelo Imposto de Renda, à alíquota de 15%, sobre os rendimentos, ganhos líquidos e ganhos de capital auferidos:\nI - em aplicações financeiras de renda fixa, inclusive nas operações de que trata o parágrafo 1º do art. 65. da lei nº 8.981, de 1995;\nII - em aplicações financeiras em fundos de investimentos de renda fixa e de renda variável e em clubes de investimento;\nIII - em operações realizadas nas Bolsas de Valores, de mercadorias, de futuros e assemelhadas, bem assim no mercado de balcão;\nIV - na alienação de participações societárias a qualquer título.\nParágrafo 1º Os ganhos de capital de que trata a alínea b do parágrafo 2º do art. 81 da lei nº 8.981 de 1995, auferidos pelas entidades, sociedades de investimento e carteiras de valores mobiliários citadas no mesmo artigo, sujeitam-se à incidência do Imposto de Renda as seguintes alíquotas:\na) 5%, quando auferidos no ano-calendário de 1996;\nb) 10%, quando auferidos no ano-calendário de 1997;\nc) 15%, quando auferidos a partir do ano-calendário de 1998.\nParágrafo 2º O imposto de que trata este artigo será:\na) devido por ocasião da liquidação do investimento através de alienação, cessão ou qualquer outra forma de transmissão da propriedade;\nb) apurado sobre a mesma base de cálculo prevista para as aplicações e operações feitas por residentes ou domiciliados no país, sendo considerado exclusivo de fonte ou pago de forma definitiva.\nParágrafo 3º Ficam responsáveis pela retenção ou pagamento do imposto:\na) as pessoas jurídicas referidas no parágrafo 8º do art. 65 da lei nº 8.981, de 1995 no caso das aplicações financeiras de que tratam os incisos I e II, inclusive quando realizadas pelos investidores citados no parágrafo 1º.\nb) o representante legal do investidor estrangeiro, que deverá ser designado antes da realização do investimento, no caso das operações de que tratam os incisos III e IV.\nParágrafo 4º A retenção, o pagamento e o recolhimento do imposto de que trata este artigo obedecerão às mesma regras fixadas para o imposto devido por residente no país.\nParágrafo 5º Os rendimentos, ganhos líquidos e ganhos de capital submetidos à sistemática de tributação prevista neste artigo não se sujeitam a nova incidência do Imposto de Renda quando remetidos ao beneficiário no exterior.\nArt. 13. Para efeito de apuração do lucro real e da base de cálculo da contribuição social sobre o lucro líquido, são vedadas as seguintes deduções, independentemente do disposto no art. 47 da lei nº 4.506, de 30 de novembro de 1964.\nI - de qualquer provisão, exceto as constituídas para o pagamento de férias de empregados e de 13º e a de que trata o art. 43 da lei nº 8.981, de 1995, com as alterações da lei nº 9.065, de 20 de junho de 1995;\nII - das contraprestações de arrendamento mercantil e do aluguel de bens móveis ou imóveis, exceto se aplicados ou utilizados diretamente na produção ou comercialização dos bens e serviços;\nIII - de despesas de depreciação, amortização, manutenção, reparo, conservação, impostos, taxas, seguros e quaisquer outros gastos com bens móveis ou imóveis, exceto se aplicados ou utilizados diretamente na produção ou comercialização dos bens e serviços;\nIV - das despesas com alimentação de sócio, acionistas e administradores;\nV - das contribuições não compulsórias;\nVI - das doações, exceto as de que tratam o art. 260 da lei nº 8069 de 13 de junho de 1990 e as de que trata a lei nº 8.313, de 23 de dezembro de 1991;\nVII - das despesas com brindes.\nParágrafo único. Admitir-se-ão como dedutíveis as despesas com alimentação fornecida pela pessoa jurídica, indistintamente, a todos os seus empregados, limitada a dedutibilidade ao valor do custo direto da refeição, na forma aprovada pelo Ministério do Trabalho.\nArt. 14. Para efeito de apuração do lucro real, fica vedada a exclusão, do lucro líquido do exercício, do valor do lucro da exploração de atividades monopolizadas de que tratam o parágrafo 2º do art. 2º da lei nº 6.264, de 18 de novembro de 1975, e o parágrafo 2º do art. 19 do decreto-lei nº 1.598, de 26 de dezembro de 1977, com a redação data pelo decreto-lei nº 1.730, de 17 de dezembro de 1979.\nArt. 15. A base de cálculo do imposto, em cada mês, será determinada mediante a aplicação do percentual de 8% sobre a receita bruta auferida mensalmente, observado o disposto nos arts. 30 a 35 da lei nº 8.981, de 1995.\nParágrafo 1º Nas seguintes atividades, o percentual de que trata este artigo será de:\nI - um inteiro e seis décimos por cento, para a atividade de revenda para consumo de combustível derivado de petróleo, álcool etílico carburante e gás natural;\nII - 16%:\na) para a atividade de prestação de serviços de transporte, exceto o de carga.\nb) para as pessoas jurídicas a que se refere o inciso III do art. 36 da lei nº 8.981 de 1995.\nIII - 32%, para as atividades de:\na) prestação de serviços em geral, exceto a de serviços hospitalares;\nb) intermediação de negócios;\nc) administração, locação ou cessão de bens imóveis, móveis e direitos de qualquer natureza;\nd) prestação cumulativa e contínua de serviços de assessoria creditícia, mercadológica, gestão de crédito, seleção de riscos, administração de contas a pagar e a receber, compra de direitos creditórios resultantes de vendas mercantis a prazo ou de prestação de serviços (factoring).\nParágrafo 2º No caso de atividades diversificadas será aplicado o percentual correspondente a cada atividade.\nParágrafo 3º As receitas provenientes de atividade incentivada não comporão a base de cálculo do imposto, na proporção do benefício a que a pessoa jurídica submetida ao regime de tributação com base no lucro real, fizer jus.\nArt. 16. O lucro arbitrado das pessoas jurídicas será determinado mediante a aplicação, sobre a receita bruta, quando conhecida, dos percentuais fixados no art. 15, acrescidos de 20%.\nParágrafo único. No caso das instituições a que se refere o inciso III do art. 36 da lei nº 8.981, de 1995, o percentual para determinação do lucro arbitrado será de 45%.\nArt. 17. Para os fins de apuração do ganho de capital, as pessoas físicas e as pessoas jurídicas não tributadas com base no lucro real observarão os seguintes procedimentos.\nI - tratando-se de bens e direitos cuja aquisição tenha ocorrido até o final de 1995, o custo de aquisição poderá ser corrido monetariamente até 31 de dezembro desse ano tornando-se por base o valor da Ufir vigente em 1º de janeiro de 1996, não se aplicando qualquer correção monetária a partir desta data.\nII - tratando-se de bens e direitos adquiridos após 31 de dezembro de 1995, ao custo de aquisição dos bens e direitos não será atribuída qualquer correção monetária.\nArt. 18. O ganho de capital auferido por residente ou domiciliado no exterior será apurado e tributado de acordo com as regras aplicáveis aos residentes no país.\nArt. 19. A partir de 1º de janeiro de 1996, a alíquota da contribuição social sobre o lucro líquido, de que trata a lei nº 7.689, de 15 de dezembro de 1988, passa a ser de 8%.\nParágrafo único. O disposto neste artigo não se aplica às instituições a que se refere o parágrafo 1º ao art. 22 da lei nº 8.212, de 24 de julho de 1991, para as quais a alíquota da contribuição social será de 18%.\nArt. 20. A partir de 1º de janeiro de 1996, a base de cálculo da contribuição social sobre o lucro líquido, devida pelas pessoas jurídicas que efetuarem o pagamento mensal a que se referem os arts. 27 e 29 a 44 da lei nº 8.981, de 1995, e pelas pessoas jurídicas desobrigadas de escrituração contábil, corresponderá a 12% da receita bruta, na forma definida na legislação vigente, auferida em cada mês do ano-calendário.\nArt. 21. A pessoa jurídica que tiver parte ou todo o seu patrimônio absorvido em virtude de incorporação, fusão ou cisão deverá levantar balanço específico para esse fim, no qual os bens e direitos serão avaliados pelo valor contábil ou de mercado.\nParágrafo 1º O balanço a que se refere este artigo deverá ser levantado até 30 dias antes do evento.\nParágrafo 2º No caso de pessoa jurídica tributada com base no lucro presumido ou arbitrado, que optar pela avaliação a valor de mercado, a diferença entre este e o custo de aquisição, diminuído dos encargos de depreciação, amortização ou exaustão, será considerada ganho de capital, que deverá ser adicionado de cálculo do Imposto de Renda devido e da contribuição social sobre o lucro líquido.\nParágrafo 3º Para efeito do disposto no parágrafo anterior os encargos serão considerados incorridos, ainda que não tenham sido registrados contabilmente.\nParágrafo 4º A pessoa jurídica incorporada, fusionada ou cindida deverá apresentar declaração de rendimentos correspondente ao período transcorrido durante o ano-calendário, em seu próprio nome, até o último dia último do mês subsequente ao do evento.\nArt. 22. Os bens e direitos do ativo da pessoal jurídica, que forem entregues ao titular ou a sócio ou acionista, a título de devolução de sua participação no capital social, poderão ser avaliados pelo valor contábil ou de mercado.\nParágrafo 1º No caso de a devolução realizar-se pelo valor de mercado, a diferença entre este e o valor contábil dos bens ou direitos entregues será considerada ganho de capital, que será computado nos resultados da pessoa jurídica tributada com base no lucro real ou na base de cálculo do Imposto de Renda e da contribuição social sobre o lucro líquido devidos pela pessoa jurídica tributada com base no lucro presumido ou arbitrado.\nParágrafo 2º Para o sócio ou acionista, pessoa jurídica, os bens ou direitos recebidos em devolução de sua participação societária poderão ser registrados pelo valor contábil da participação ou pelo valor de mercado, se este for maior.\nParágrafo 3º Na hipótese de registro pelo valor de mercado, a diferença entre este e o valor contábil da participação societária será considerada ganho de capital, que será computado nos resultados da pessoa jurídica tributada com base no lucro real ou na base de cálculo do imposto de renda e da contribuição social sobre o lucro líquido devidos pela pessoa jurídica tributada com base no lucro presumido ou arbitrado.\nParágrafo 4º Para o titular, sócio ou acionista, pessoa física, os bens ou direitos recebidos em devolução de sua participação societária serão informados, na declaração de bens correspondente a declaração de rendimentos do respectivo ano-base, pelo mesmo valor pelo qual a participação estava registrada.\nArt. 23. Verificada a omissão de receita, a autoridade tributária arbitrará o lucro correspondente mediante a aplicação, sobre o valor omitido, dos percentuais estabelecidos para a determinação do lucro arbitrado e lançará, de ofício, o Imposto de Renda e adicional, às alíquotas previstas no art. 3º, com os acréscimos e as penalidades de lei.\nParágrafo 1º O adicional do Imposto de Renda somente será exigido nos casos em que a soma da base de cálculo do imposto, determinada pela pessoa jurídica, correspondente no período-base da emissão, com o lucro arbitrado apurado pela autoridade tributária na forma deste artigo exceder a:\nI - R$ 20.000,00 (vinte mil reais), para as empresas tributadas com base no lucro real apurado mensalmente;\nII - R$ 240.000,00 (duzentos e quarenta mil reais), no caso das demais empresas, inclusive quando tributadas com base no lucro presumido ou arbitrado.\nParágrafo 2º No caso de pessoa jurídica com atividades mistas, a receita oriunda será considerada como resultante da atividade correspondente ao percentual mais gravoso.\nParágrafo 3º O limite fixado no inciso II do parágrafo 1º deste artigo será proporcional ao número de meses transcorridos, quando o período de apuração for inferior a 12 meses.\nParágrafo 4º O imposto e adicional lançados serão consideradas tributação definitiva.\nParágrafo 5º O valor da receita omitida será considerada base de cálculo para o lançamento da contribuição para a seguridade social _Cofins e da contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público_ PIS/Pasep.\nParágrafo 6º A base de cálculo para o lançamento da contribuição social sobre o lucro líquido será determinada mediante a aplicação do percentual de 15% sobre o valor da receita omitida.\nArt. 24. Os lucros e rendimentos auferidos em qualquer operação no exterior serão computados na determinação do lucro real das pessoas jurídicas correspondente no balanço levantado no dia 31 de dezembro de cada ano.\nParágrafo 1º Os prejuízos decorrentes das operações referidas neste artigo não serão compensados com lucros auferidos no Brasil.\nParágrafo 2º As filiais, sucursais e subsidiárias no exterior das pessoas jurídicas domiciliadas no Brasil deverão demonstrar a apuração dos lucros por elas auferidos segundo as normas da legislação comercial e fiscal do Brasil.\nParágrafo 3º Os lucros auferidos no exterior serão demonstrados anualmente, no dia 31 de dezembro, na data do encerramento das atividades no exterior ou na data da extinção da pessoa jurídica no Brasil.\nParágrafo 4º Os lucros e rendimentos serão convertidos em quantidade de reais, tomando-se por base a taxa de cálculo para venda, na data da demonstração prevista no parágrafo 2º, da moeda do país onde estiver localizada a subsidiária, sucursal ou filial ou do país em que for auferido o rendimento.\nParágrafo 5º Caso a moeda não tenha cotação no Brasil, os valores serão convertidos em quantidade de dólares dos Estados Unidos da América e depois em quantidades de reais.\nParágrafo 6º Os lucros auferidos no exterior serão adicionados ao lucro líquido para determinação de lucro real correspondente ao balanço levantado no dia 31 de dezembro de cada ano ou na data da extinção da pessoa jurídica no Brasil.\nParágrafo 7º As demonstrações financeiras da subsidiária sucursal ou filial no exterior, depois de convertidos os respectivos valores em quantidade de reais, serão copiadas no livro diário.\nParágrafo 8º As demonstrações financeiras levantadas no país onde estiver localizada a subsidiária, sucursal ou filial, que embasarem as demonstrações em reais, deverão ser mantidas em boa guarda, à disposição das autoridades tributárias do Brasil pelo prazo previsto no art. 173 da lei nº 172, de 25 de outubro de 1966.\nParágrafo 9º Os lucros apurados no exterior, a serem computados no lucro real, serão demonstrados na parte A do Livro de Apuração do Lucro Real - Lalur.\nParágrafo 10º Os resultados da avaliação de investimentos no exterior pelo método da equivalência patrimonial, continuarão a ter o tratamento previsto na legislação vigente.\nArt. 25. Serão adicionados ao lucro líquido da pessoa física, para determinação do lucro real correspondente ao balanço do dia 31 de dezembro de cada ano, todos os rendimentos decorrentes de qualquer operação no exterior.\nArt. 26. A pessoa jurídica poderá compensar o imposto de renda incidente, no exterior, sobre os lucros e outros rendimentos computados no lucro real, até o limite do Imposto de Renda incidente, no Brasil, sobre os referidos lucros ou rendimentos.\nParágrafo 1º Para efeito de determinação do limite fixado no caput, o imposto incidente, no Brasil, correspondente aos lucros e rendimentos auferidos no exterior, será proporcional ao total do imposto e adicional devidos pela pessoa jurídica no Brasil.\nParágrafo 2º Para fins de compensação, o documento relativa ao Imposto de Renda incidente no exterior deverá ser reconhecido pelo respectivo órgão arrecadador e pelo consulado da embaixada brasileira no país em que for devido o imposto.\nParágrafo 3º O Imposto de Renda a ser compensado será convertido em quantidade de Reais segundo o disposto nos parágrafos 4º e 5º do art. 21.\nArt. 27. As pessoas jurídicas que tiverem lucros ou rendimentos oriundos no exterior estão obrigadas ao regime de tributação com base no lucro real.\nArt. 28. A alíquota do Imposto de Renda de que tratam o art. 77 da lei nº 3.470, de 28 de novembro de 1958, e o art. 100 do decreto-lei nº 5.844, de 23 de setembro de 1941, com as modificações posteriormente introduzidas, passa, a partir de 1º de janeiro de 1996, a ser de 15%.\nArt. 29. Os limites a que se referem os arts. 36, 1 e 44 da lei nº 8.981, de 1995, com a redação dada pela lei nº 9065 de 1995 passam a ser de R$ 12.000.000,00 (doze milhões de reais).\nArt. 30. Os valores constantes da legislação tributária, expressos em quantidade de Ufir, serão convertidos em reais pelo valor da Ufir vigente para o dia 1º de janeiro de 1996.\nArt. 31. Esta lei entra em vigor na data de sua publicação, produzindo efeitos a partir de 1º de janeiro de 1996.\nArt. 32. Ficam revogadas as disposições em contrário, especialmente:\n1- o decreto-lei nº 1215, de 4 de maio de 1972, observado o disposto no art. 178 da lei nº 5172 de 1966;\n2- os arts. 2º a 19º da lei nº 7779, de 1989;\n3- os arts. 9º e 12º da lei nº 8023 de 12 de abril de 1990;\n4- o art. 44 da lei nº 8541 de 23 de dezembro de 1992;\n5- o art. 28 e os incisos 6, 11, 12 e o parágrafo único do artigo 36, o art. 18 e inciso 2 do art. 60 e o parágrafo 1º do art. 81, todos da lei nº 8981, de 1995, alterada pela lei nº 9065, de 1995, e o art. 10 da lei nº 9065, de 1995.\nBrasília, ......... de ....... de 1995, 174º da Independência e 107º da República\n"
  },
  {
    "id": "FSP950901-038",
    "contents": "\nConcessionário de TV critica ministro \nDa Sucursal de Brasília \nOposição e situação trocaram de papéis nas quatro horas em que o ministro das ComunicaçÕes, Sérgio Motta, permaneceu no Congresso ontem. O ministro tucano foi atacado pelo PFL e adulado pela esquerda.\nMotta foi à Comissão de Ciência e Tecnologia da Câmara entregar dois decretos de sua área e teve de enfrentar o deputado Maluly Netto (SP).\nO deputado chamou Motta às armas: \"Temos de parar de jogar conversa fora, que é uma característica de vossa excelência\".\n\"O seu ministério está no imobilismo\", continuou. \"Vossa excelência, empreiteiro que é, sabe que o capital sempre ganha e que as concorrências que o senhor defende vão privilegiar o capital.\"\nEle se referia à defesa que o ministro faz de licitações para a concessão de rádio e TV. Netto é dono de concessões, conquistadas sem licitação.\nPor fim, Maluly falou pelo partido: \"O PFL está aqui para colaborar, apesar de o senhor não entender assim\".\nDomingos Leonelli (PSDB-BA) interferiu: \"Acho que deveríamos subir o nível do debate\". Netto voltou-se contra o tucano e disse que ele \"lambia as botas do ministro\". Ouviu do oponente: \"Quem lambeu botas por mais de 20 anos foram os membros do seu partido\", numa referência ao fato de que o PFL teve origem na antiga Arena, partido que sustentou o regime militar (64-85).\nO ministro respondeu que não é empreiteiro e que uma prova de que o ministério não está imóvel é que foi o primeiro a entregar a regulamentação das reformas.\nMilton Temer (PT-RJ), por sua vez, disse que comungava da preocupação de Motta com o processo de privatização. Motta recebeu ainda solidariedade do líder do PDT na Câmara, Miro Teixeira (RJ), e dos petistas Tilden Santiago (MG) e Ivan Valente (SP).\nAo fim da exposição, Heráclito Fortes (PFL-PI) amaciava: \"Temos de ter a preocupação com a base de apoio\".\n"
  },
  {
    "id": "FSP950901-039",
    "contents": "\nDa Sucursal de Brasília \nO Palácio do Planalto montou uma operação de emergência no Congresso para reduzir a insatisfação com o processo de liberação de verbas e conseguir instalar a Comissão Mista que examinará o Orçamento da União de 1996.\nMinutos antes do ministro do Planejamento, José Serra, entregar o projeto de lei do Orçamento de 96, o governo ainda não tinha obtido um acordo com o PMDB para escolher o presidente da comissão.\nPara corrigir a desarticulação do governo, tornou-se necessária a intervenção do próprio Serra, do secretário-geral da Presidência, Eduardo Jorge, e do líder do PFL na Câmara, Inocêncio Oliveira (PE).\nNa prática, o Palácio do Planalto mostrava-se descontente com a atuação do líder do governo no Congresso, deputado Germano Rigotto (PMDB-RS).\nInocêncio afirmou que \"fica muito mal para o Legislativo a demora na instalação da comissão mista\". O líder do PMDB na Câmara, deputado Michel Temer (SP), também reclamou a mesma coisa.\nA principal queixa é que Riggoto não estaria conseguindo se entender nem com os aliados de FHC. Como exemplo, são citadas as derrotas na tentativa de mudar a tramitação do Orçamento e na votação de regime de urgência-urgentíssima para o crédito adicional de quase R$ 2,5 bilhões.\n(Sônia Mossri e Marta Salomon)\n"
  },
  {
    "id": "FSP950901-040",
    "contents": "\nWILLIAM FRANÇA \nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso assinou ontem à noite MP (medida provisória) criando uma gratificação por condições especiais de trabalho para militares. Ela representa de 16% a 22% de aumento no total da remuneração.\nO aumento será retroativo a 1º de agosto, pago no contracheque de setembro tanto para os militares da ativa como para os da reserva. Os percentuais de reajuste variam de acordo com a patente.\nPara um general-de-exército (a mais alta patente do Exército), o salário total aumenta em R$ 906, totalizando R$ 4.866. Para um soldado, o aumento representará mais R$ 28 no seu salário.\nA Folha apurou que o ministro da Fazenda, Pedro Malan, esteve no Palácio do Planalto ontem às 18h para fazer a revisão final do texto e aprová-lo. A negociação dos militares com a área econômica durou duas semanas.\nA área militar pressionava o governo por reajuste havia pelo menos dois meses. Os comandantes militares levaram a FHC a reclamação de que os salários estavam muito baixos e a tropa insatisfeita. No dia 18 deste mês, o presidente anunciou a intenção de atendê-los.\nO governo optou em criar uma nova gratificação porque, se alterasse o valor do soldo (salário dos militares), teria de conceder o mesmo reajuste para os civis.\n"
  },
  {
    "id": "FSP950901-041",
    "contents": "\nDa Agência Folha em Belém \nComeçou ontem o segundo julgamento dos acusados do assassinato do presidente do Sindicato dos Trabalhadores Rurais de Rio Maria (sul do Pará), Expedito Ribeiro de Souza. A previsão era que terminasse à 1h30 de hoje.\nExpedito foi morto em 2 de fevereiro de 1991 com três tiros. Estão sendo julgados José Serafim Sales, o Barreirito, acusado de ser o autor do crime, e Francisco de Assis Ferreira, o Grilo, acusado de ter negociado a morte a mando do fazendeiro Jerônimo Alves de Amorim, o suposto mandante, que está foragido.\nBarreirito não quis depor, e Grilo se declarou inocente. Ambos contrariaram seus advogados.\nOs dois já foram julgados e condenados em 16 de dezembro de 1994. Como foram sentenciados a mais de 20 de prisão, a lei garante o direito a um segundo julgamento. Prevalece o segundo.\n"
  },
  {
    "id": "FSP950901-042",
    "contents": "\nO governador do Estado de Punjab (noroeste da Índia), Beant Singh, e outras oito pessoas morreram na explosão de uma bomba em carro que fazia parte de uma comitiva oficial em Chandigarh, capital. Pelo menos 30 pessoas ficaram feridas. O atentado não foi reivindicado. A polícia suspeita que separatistas da religião sikh sejam os responsáveis.\n"
  },
  {
    "id": "FSP950901-043",
    "contents": "\nUm carro bomba, provavelmente conduzido por terroristas suicidas, explodiu ontem perto de um quartel de polícia no centro de Argel, capital da Argélia. Segundo as autoridades, nove pessoas morreram e 104 ficaram feridas. Nenhum grupo assumiu a autoria do ataque, mas a polícia suspeita de radicais islâmicos.\n"
  },
  {
    "id": "FSP950901-044",
    "contents": "\nQuatorze mineiros morreram na madrugada de ontem em uma explosão causada por gás metano em uma mina de carvão de Astúrias (norte da Espanha). Apenas um dos trabalhadores que estava na galeria que explodiu, a 400 metros de profundidade, sobreviveu. O acidente foi considerado o mais grave no setor mineiro da Espanha em 20 anos.\n"
  },
  {
    "id": "FSP950901-045",
    "contents": "\nAliança militar tenta romper o cerco a Sarajevo; rebeldes suspendem reação antiaérea \nDas agências internacionais \nA Otan voltou a bombardear os sérvios da Bósnia, no segundo dia da maior operação da história da aliança militar.\nO capitão Jim Mitchell, porta-voz da Otan, disse que os ataques aéreos aconteceram à tarde, sem identificar os alvos e suas localizações. Durante a maior parte do dia, não houve ataques por causa do mau tempo.\nOs sérvios da Bósnia disseram que foram atacados em alvos no nordeste de Sarajevo, nas vilas de Kalauzovici e Komar, bases para a manutenção ao cerco à capital da Bósnia, sob domínio muçulmano.\nUm dos líderes da Otan (não identificado) disse que a operação só deve acabar quando o cerco de 40 meses a Sarajevo for derrubado. \"Precisamos resolver o nó da questão\", disse.\nO almirante Leighton Smith, comandante da Otan no sul da Europa, disse que já houve 300 decolagens rumo à Bósnia e que os aviões atingiram 90 objetivos em 23 alvos específicos definidos ao redor das \"áreas de segurança\" das Nações Unidas na Bósnia.\nA decisão de atacar surgiu terça-feira, depois que a ONU disse ter obtido provas de que um bombardeio a Sarajevo na véspera, com 37 mortes, havia sido feito pelos sérvios.\nOs bósnios ameaçaram deixar as negociações de paz se não houvesse retaliação e os sérvios dizem que não promoveram o ataque.\nOs EUA informaram que os sérvios pararam de responder aos ataques. Eles estariam retirando sua artilharia da região de Sarajevo, o que poderia ser um recuo ou uma estratégia para evitar novos ataques.\nO general Ratko Miladic, comandante dos sérvios, disse que não cumprirá o ultimato da ONU _a desmilitarização de uma área de 20 km ao redor de Sarajevo.\nOs norte-americanos decidiram enviar mais dez aviões de apoio à operação _entre eles aparelhos equipados com radar e aeronaves-tanques.\nO Grupo de Contato para a Ex-Iugoslávia (EUA, Rússia, Alemanha, Reino Unido e França) deve reunir-se amanhã em Bonn (Alemanha) para discutir a situação. Itália, Espanha e Canadá participam.\nA Rússia diz que a decisão de bombardear os sérvios não foi discutida pelo grupo e protestou contra a decisão.\nO premiê bósnio, Haris Silajdzic, se encontrou com o ministro das Relações Exteriores, Klaus Kinkel, e pediu que os ataques continuem.\n"
  },
  {
    "id": "FSP950901-046",
    "contents": "\nDas agências internacionais \nSérvios da Bósnia e da Sérvia vão ter uma delegação conjunta nas negociações de paz sobre a ex-Iugoslávia. A decisão foi anunciada pelo negociador norte-americano, Richard Holbrooke, após reunião que ele teve em Belgrado com o presidente da Sérvia, Slobodan Milosevic.\nFormalmente, Milosevic é o presidente do que sobrou da Iugoslávia (Sérvia e Montenegro) e que mantém o nome do antigo país. Ele é aliado dos sérvios da Bósnia e sofre pressão do Ocidente para convencer os sérvios a negociar.\nApós a reunião, Holbrooke foi a Zagreb, encontrar-se com o presidente croata, Franjo Tudjman.\nO vice-presidente da autoproclamada República Sérvia da Bósnia, Nikola Koljevic, participa hoje de reunião entre o delegado americano, Robert Owen, e Milosevic.\nÉ a primeira vez que um representante dos sérvios da Bósnia negocia o plano de paz dos norte-americanos. No começo da semana, o presidente da república autoproclamada, Radovan Karadzic, pediu ao Parlamento apoio ao plano.\nKaradzic disse à ONU que o ataque da Otan é desnecessário, pois \"os sérvios optaram pela paz. \"Não usaremos artilharia contra as áreas de segurança da ONU, prometeu Karadzic. Para ele, o Ocidente se opõe à paz.\n"
  },
  {
    "id": "FSP950901-047",
    "contents": "\nO Departamento de Justiça dos EUA está analisando pedido de um grupo de direitos humanos para que sejam investigadas ações do detetive Mark Fuhrman, descritas por ele em uma gravação apresentada pela defesa do caso O. J. Simpson. Nas fitas, Fuhrman afirma ter prendido negros sem motivo suficiente.\n\nExplosão mata cinco guerrilheiros no Líbano \nCinco guerrilheiros palestinos morreram e 12 ficaram feridos anteontem em uma explosão acidental durante treinamento no leste do Líbano. Entre os feridos está Jihad Jibril, filho do líder radical Ahmad Jibril, opositor do acordo de paz entre Israel e a Organização para a Libertação da Palestina.\n\nBrasil quer aumentar laço militar com Israel \nO ministro do Exército, Zenildo Lucena, disse ontem em Tel Aviv que o Brasil pretende aumentar a cooperação militar com Israel. Ele visitou bases do Exército e fábricas de armas.\n\nFrança prende 20 por atentado frustrado \nA polícia francesa deteve ontem 20 suspeitos de terem colocado uma bomba em trilhos de trem sábado, perto de Lyon (região central). Os detidos são franceses e argelinos, todos de religião islâmica. A bomba falhou por problemas no detonador.\n\n'Chacal' diz estar preso ilegalmente\nO terrorista venezuelano Illich Ramirez Sanchez, conhecido como \"Carlos, o Chacal\", acusou ontem a França de mantê-lo detido ilegalmente. Segundo ele, não há provas que o liguem às 83 mortes das quais é acusado de ter envolvimento. Ele foi preso em agosto de 94 no Sudão e extraditado para a França.\n\nFome já matou 684 em Serra Leoa\nSegundo o governo de Serra Leoa (noroeste da África), pelo menos 684 pessoas já morreram de fome no país desde junho passado, quando rebeldes cortaram suprimento de comida em várias cidades.\n\nJuiz nega ação contra general paraguaio \nO juiz paraguaio Carlos Monges decidiu não processar o comandante do Exército, general Lino Cesar Oviedo, por suposta violação de lei eleitoral que proíbe militares de atuarem na política. Ele alega que não há provas suficientes contra Oviedo. O general é considerado um dos prováveis candidatos à Presidência.\n\nLiz Taylor anuncia seu sétimo divórcio \nA atriz Elizabeth Taylor, 63, anunciou ontem que está se divorciando de seu sétimo marido, Larry Fortensky, 43. Eles estão casados há quatro anos.\n"
  },
  {
    "id": "FSP950901-048",
    "contents": "\nJAIME SPITZCOVSKY \nDe Pequim \nO governo chinês, acostumado a reinar absoluto, queria que as manifestações no encontro das ONGs se confinassem a uma escola, um \"protestódromo\". Mas as mulheres não aceitaram a ordem e promoveram pequenos protestos nas ruas de Huairou.\nOntem houve protestos da Anistia Internacional contra violações dos direitos humanos das mulheres e uma manifestação de japonesas contra testes nucleares.\nTambém foi mostrado vídeo contrabandeado de Myanma (ex-Birmânia) com pronunciamento de Aung San Suu Kyi, a líder do movimento pró-democracia.\nEla, Prêmio Nobel da Paz, foi libertada em julho passado, depois de seis anos em prisão domiciliar. Não tentou viajar a Pequim com medo de que o governo militar de Myanma impedisse sua volta.\nAung San Suu Kyi pediu às mulheres que se mobilizem contra a intolerância e que busquem trazer \"mais luz ao mundo\".\nEnquanto o vídeo era mostrado, havia fora do prédio uma manifestação de cerca de 20 militantes da Anistia Internacional, entidade pró-direitos humanos e não-governamental com sede em Londres. Mostravam 12 casos de violações de direitos humanos de mulheres.\nCitavam o caso de duas chinesas presas. A jornalista Gao Yu foi acusada de revelar \"segredos de Estado\" em reportagens sobre corrupção no governo.\nContra a religiosa budista Phuntsog Niydro pesa a acusação de defender a independência do Tibete, região ocupada por tropas chinesas.\nHoje pela manhã, um grupo de nove exiladas tibetanas, amordaçadas, fez um protesto contra a China. Mulheres à volta gritaram: \"Liberdade, liberdade\". Policiais vigiaram o ato sem interferir.\nNo vídeo também foi mencionado o caso da brasileira Edméia da Silva Eugênio. Ela e sua amiga Sheila da Conceição foram assassinadas no Rio de Janeiro no início de 1994. A Anistia suspeita que policiais sejam os responsáveis.\nEdméia foi uma das líderes do movimento de mães que exigia investigação para o caso de 11 crianças sequestradas em uma fazenda em Magé (RJ) em julho de 1990, desaparecidas até hoje. Entre os sequestrados estava seu filho.\nA polícia chinesa não interveio para dissolver a manifestação da Anistia. Uma chinesa com um megafone disse em inglês que o ato deveria ser realizado no \"protestódromo\". Foi ignorada.\nA polícia, no entanto, filmou a ação da Anistia. Essa tem sido uma de suas tentativas de intimidar os ativistas. Num seminário sobre direitos humanos, dois fotógrafos e dois cinegrafistas registraram imagens dos participantes.\nO porta-voz do Ministério das Relações Exteriores, Chen Jian, admitiu ontem que as leis da ONU prevalecem nos locais do encontro de ONGs e da conferência.\nPortanto, há em Huairou liberdade de expressão, e a polícia não pode exigir a limitação das manifestações ao \"protestódromo\".\n"
  },
  {
    "id": "FSP950901-049",
    "contents": "\nA presidente da Islândia, Vigdis Finnbogadottir, aproveitou a viagem a Pequim para fazer diplomacia e participar da Conferência Mundial da Mulher. Ela chegou terça-feira à China e já teve encontro com o presidente Jiang Zemin e com o primeiro-ministro Li Peng. Na próxima semana, é a vez dos temas femininos da conferência.\n\nChina tem febre de exposições \nO governo chinês espalhou por Pequim e Huairou exposições como \"Os sindicatos e as mulheres\", \"O material de leitura das mulheres chinesas\", \"As roupas e os acessórios usados pelas mulheres chinesas\", \"A situação atual e o passado da mulher chinesa\", \"Exposição de arte feita pela mulher chinesa\" e \"Exibição de fotos sobre a atual mulher chinesa\".\n\nPequim cria 'brigada pró-comunismo'\nO governo chinês conta com a chamada \"brigada de bombeiros em Hairou. São mulheres chinesas que circulam pelos seminários e debates prontas para defenderem uma posição oficial do Partido Comunista quando ela for criticada.\n\nBanco central cria moeda comemorativa \nO Banco do Povo da China (banco central) vai emitir 10 milhões de moedas de 1 yuan (US$ 0,12) para marcar a passagem da Quarta Conferência Mundial da Mulher, disse a agência oficial de notícias do país, a \"Xinhua\".\n"
  },
  {
    "id": "FSP950901-050",
    "contents": "\nSUZANA SINGER \nEnviada especial a Pequim \nAs brasileiras montaram um forró, sem homens, ontem na China. A festa de inauguração da tenda da América Latina e Caribe, em Huairou (a 55 km de Pequim), virou um baile movido a Gal Costa, Daniela Mercury e Elba Ramalho. Teve samba também.\nO evento marcou o início das atividades da tenda, que centralizará debates sobre tráfico de mulheres, direitos das empregadas domésticas, \"a dupla discriminação contra as negras\", entre outros temas.\nO dia foi só de festa. No final da tarde, cerca de 50 mulheres ainda dançavam e cantavam em roda.\nAs latino-americanas aderiram ao remelexo sem problemas. As norueguesas, chinesas e alemãs ficaram apenas olhando. Quem não gostou do forró foram as africanas, que ocupam a tenda vizinha.\nElas tentavam fazer trabalhos de grupo, mas o som atrapalhava.\n\"A nossa barraca foi um sucesso. Todo mundo dançou, mas ninguém discutiu nada\", disse Generosa Deise Leopoldi, 46. Ela veio à China denunciar a violência contra a mulher.\nGenerosa diz que sua irmã foi morta, em Santos (SP), por um ex-namorado, que acabou fugindo do país graças a um habeas-corpus. Ela pendurou um cartaz do tipo \"procura-se\" no corpo ontem, pedindo a prisão do assassino.\nNas outras tendas, aconteceram encontros para todos os gostos: mulher e desemprego (com irlandesas), o poder econômico das japonesas, as jordanianas em conselhos municipais, os direitos das meninas no México e \"assédio sexual\" como problema internacional (promovido, como era de se esperar, pelas norte-americanas).\nA organização por tendas, regionais e temáticas, foi a saída encontrada para dar espaço aos 5.000 workshops agendados para o fórum. Um dos objetivos desse encontro, que acontece paralelamente à Quarta Conferência Mundial da Mulher, é criar uma rede de trabalho entre as ONGs (organizações não-governamentais).\nSomando o fórum paralelo e as delegações oficiais, cerca de 35 mil pessoas de 185 países participarão dos encontros na China. É a maior reunião já organizada na história das Nações Unidas.\n"
  },
  {
    "id": "FSP950901-051",
    "contents": "\nDe Pequim \nAs homossexuais que vieram a Huairou se reuniram ontem na barraca 46 e se cercaram de muitas precauções para impedir sua identificação.\nProibiram filmagens, pediram aos jornalistas que se identificassem e até houve uma proposta, não-aprovada, de se impedir a entrada de homens na barraca.\n\"Muita gente não quer ser identificada porque enfrentaria problemas em seu emprego ou na família\", disse a francesa Dalila. Questionada sobre seu sobrenome, ela respondeu: \"Dalila já é suficiente\".\nCerca de 50 mulheres lotavam a tenda para escutar intervenções feitas ao microfone e fugir da chuva. A proposta de impedir a entrada de homens surgiu quando três representantes do sexo masculino acompanhavam a reunião.\n\"Eu sei que pode haver espiões do governo aqui\", disse uma norte-americana que coordenava o debate. \"Mas a idéia da tenda é manter-se aberta como um centro de informações, sem censura. Além disso, seríamos a única tenda a barrar alguém.\" Sua argumentação derrubou a idéia.\nEntre os seminários a serem realizados, está o \"Não somos loucas: as lésbicas e o sistema de saúde mental\", que vai discutir o caso de adolescentes norte-americanas internadas em hospitais psiquiátricos por demonstrarem inclinações homossexuais. \"Lesbianismo em diversas culturas é outro tema de debate.\nAs norte-americanas monopolizavam o microfone. Uma delas buscou dar um toque internacionalista ao mostrar um mapa-múndi e pedir que cada ativista colocasse um alfinete em seu país de origem.\n\"Fazemos isso para mostrar que estamos em todos os lugares\", gritou a norte-americana. A platéia explodiu em aplausos.\nHavia homossexuais, por exemplo, da Croácia e da Austrália. Estas organizaram um grupo chamado \"Coal\" (carvão, em inglês), que é a sigla de Coalizão das Lésbicas Militantes.\nO comércio na barraca oferecia \"buttons\" com a inscrição, também em inglês, \"Direitos das Lésbicas São Direitos Humanos\", pelo preço de US$ 1 ou 8 yuans (moeda chinesa).\nEssa discussão e esse tipo de material de propaganda aparece como novidade na China governada pelo moralismo do Partido Comunista.\nAlgumas chinesas que trabalham na organização do encontro de ONGs arriscavam uma espiadela na barraca das homossexuais. Mas não ficavam muito e se recusavam a dar entrevista.\nA aparição de uma máquina fotográfica era suficiente para afugentá-las. \"Não precisam ter medo\", disse em inglês uma homossexual norte-americana.\n\"Aqui só deixamos tirar foto quem é do movimento, não tem imprensa. As chinesas pareceram não entender, porque apertaram o passo e afastaram rapidamente.\n(JS)\n"
  },
  {
    "id": "FSP950901-052",
    "contents": "\nTripulantes de canoa de guerra polinésia mostram dança ritual perto do atol de Mururoa, em protesto contra os testes\nVINICIUS TORRES FREIRE \nDe Paris \nA partir de hoje, a França deve explodir sete ou oito bombas num poço sob o mar, no atol de Mururoa (Polinésia Francesa, oceano Pacífico). É o primeiro teste no atol desde 1991.\nO governo francês informou ontem que não vai anunciar previamente a data precisa dos testes nucleares que deve realizar entre hoje e setembro de 1996, \"por medidas de segurança\".\nO presidente francês Jacques Chirac disse ontem que seu governo está negociando a inclusão do arsenal nuclear francês no sistema de defesa europeu.\nO grupo ambientalista Greenpeace também faz segredo das ações que deve realizar para conturbar os testes.\n\"Queremos fazer surpresas, tanto em Paris como em Mururoa\", diz Penelope Komites, diretora do Greenpeace francês.\nOs navios do grupo lideram a \"Frota da Paz\", 16 embarcações que estão ao largo de Mururoa para protestar e, eventualmente, invadir as águas do atol. Hoje, em Paris, os ambientalistas pretendem ignorar a proibição policial e fazer uma manifestação contra os testes.\nO governo e a Marinha franceses também se prepararam para a batalha de mídia.\nChirac disse ontem que recomendou a \"máxima cordialidade possível\" aos militares que vigiam a \"Frota da Paz\".\nSegundo o Ministério da Defesa, o maior perigo da manifestação é o helicóptero Greenpeace.\n\"Não há como detê-lo sem riscos para os militares e para os manifestantes\", diz a assessoria do ministério.\nA Marinha francesa está \"armada\" de câmeras, seus comandos de abordagem dos navios invasores não usarão capuzes pretos e vão tentar evitar o emprego de bombas de gás lacrimogêneo.\nFoi deste modo que, em julho, os militares franceses abordaram o navio-símbolo do Greenpeace, o Rainbow Warrior 2º, que invadira as águas de Mururoa. O Rainbow Warrior original foi afundado pelo serviço secreto francês em 1985.\nAs imagens da abordagem de julho, filmada pelo Greenpeace, inflamaram a campanha mundial contra os testes, que a França havia interrompido em 92.\nPara os protestos em curso, o Greenpeace embarcou 16 equipes de jornalistas do mundo inteiro.\nNesta semana, o ministro dos Territórios de Ultramar da França, Jean de Perretti apareceu na TV mergulhando até a boca do poço dos testes nucleares.\nLevou um medidor de radiatividade e disse que a radiação no poço era menor que a de Paris.\nSegundo a França, a atual temporada de explosões vai servir para testar uma nova ogiva, checar a confiabilidade das armas francesas para os próximos 15 anos e obter dados para o programa de simulação de testes nucleares.\n"
  },
  {
    "id": "FSP950901-053",
    "contents": "\nANDRÉ LOZANO \nDa Reportagem Local \nO coordenador da frota do Greenpeace no atol de Mururoa, no Pacífico Sul, Javier Pastor, disse ontem à Folha que o \"clima na região está cada dia mais tenso\".\nSegundo ele, a Marinha francesa intensificou as mensagens de advertência aos barcos dos ambientalistas e aumentou o número de navios de guerra no local.\nPastor afirmou que os ambientalistas vão invadir a zona de exclusão _12 milhas ao redor do atol de Mururoa_ \"no caso de evidência do primeiro teste nuclear\".\n\"Na última terça-feira os franceses estavam mantendo duas fragatas nos vigiando. Hoje (ontem), os militares enviaram mais dois navios de guerra para a região próxima à zona de exclusão\", disse Pastor, por telefone, do navio MV Greenpeace, um dos três barcos dos ambientalistas na região.\nPastor afirmou que estão se solidarizando com o Greenpeace cerca de 40 barcos de simpatizantes do movimento ambientalista.\nO grupo ambientalista estima que a França tenha enviado entre 2.000 e 3.000 homens nas cinco embarcações de guerra que mantém no local.\nAlém dos navios, a Marinha francesa conta com três helicópteros que sobrevoam os barcos dos ambientalistas diariamente.\n"
  },
  {
    "id": "FSP950901-054",
    "contents": "\nDe Londres \nRAI oferece US$ 30 mil a ex-nazista \nA emissora de TV estatal italiana RAI 3 ofereceu US$ 30 mil para o ex-oficial nazista Erich Priebke por uma entrevista exclusiva.\nPriebke está preso na Argentina e a Itália pediu sua extradição. Ele é acusado da morte de 335 italianos próximo a Roma em 1944, na Segunda Guerra Mundial.\nTrechos da entrevista foram transmitidos anteontem. A diretora de noticiário, Daniela Brancati, disse que pagar por entrevistas exclusivas é comum. Ela afirmou que a entrevista foi vendida para as TVs alemã e francesa. A emissora ainda não pagou Priebke.\nBrancati disse que o dinheiro foi bloqueado e que não vai pagá-lo.\n"
  },
  {
    "id": "FSP950901-055",
    "contents": "\nLei alguns dos destaques de ontem da imprensa internacional:\nDie Woche \nInforma que o líder do Partido Social Democrata da Alemanha, Rudolf Scharping, substitui Gerhard Schroeder na coordenação de assuntos econômicos do partido. Schroeder foi deposto por dizer ao \"Woche\" que o que importava era uma política econômica moderna e não social-democrata.\n\nEl Tiempo \nO jornal colombiano diz que a Justiça do país investiga a origem de US$ 1 milhão doado à campanha do presidente Ernesto Samper. O dinheiro foi administrado pelo ex-ministro da Defesa Fernando Botero, sem registro na contabilidade. Botero está preso por suspeita de ter recebido dinheiro do cartel de Cali (tráfico de drogas).\n"
  },
  {
    "id": "FSP950901-056",
    "contents": "\nLance Ito, juiz do caso O. J. Simpson, decidiu que os jurados só poderão ouvir uma pequena parte das fitas com declarações do ex-detetive da polícia Mark Fuhrman. Serão ouvidos apenas 2 dos 41 trechos em que Fuhrman se refere a negros de maneira ofensiva. A tese da defesa é de que ele é racista e \"plantou\" uma luva ensanguentada na casa de Simpson após o assassinato da mulher do ex-astro de futebol americano e de um amigo dela.\n\nExplosão mata cinco guerrilheiros no Líbano \nCinco guerrilheiros palestinos morreram e 12 ficaram feridos anteontem em uma explosão acidental durante treinamento no leste do Líbano. Entre os feridos está Jihad Jibril, filho do líder radical Ahmad Jibril, opositor do acordo de paz entre Israel e a Organização para a Libertação da Palestina.\n\nBrasil quer aumentar laço militar com Israel \nO ministro do Exército, Zenildo Lucena, disse ontem em Tel Aviv que o Brasil pretende aumentar a cooperação militar com Israel. Ele visitou bases do Exército e fábricas de armas.\n\nFrança prende 20 por atentado frustrado \nA polícia francesa deteve ontem 20 suspeitos de terem colocado uma bomba em trilhos de trem sábado, perto de Lyon (região central). Os detidos são franceses e argelinos, todos de religião islâmica. A bomba falhou por problemas no detonador.\n\nCelebridades salvam suicida na Califórnia \nSteve Hoefflin, cirurgião plástico de Michael Jackson, Heidi Fleiss, a \"Madame Hollywood\", e Bruce Hensel, médico que apresenta um programa de TV, salvaram um suicida não-identificado na madrugada de ontem. Ele pulou algemado de um ancoradouro em Santa Mônica (Califórnia). O grupo retirou-o da água e chamou a polícia.\n\nLiz Taylor anuncia seu sétimo divórcio \nA atriz Elizabeth Taylor, 63, anunciou ontem que está se divorciando de seu sétimo marido, Larry Fortensky, 43. Eles estão casados há quatro anos.\n\nJuiz nega ação contra general paraguaio \nO juiz paraguaio Carlos Monges decidiu não processar o comandante do Exército, general Lino Cesar Oviedo, por suposta violação de lei eleitoral que proíbe militares de atuarem na política. Ele alega que não há provas suficientes contra Oviedo. O general é considerado um dos prováveis candidatos à Presidência.\n\nAdvogado de Noriega denuncia acordo \nOs advogados do ex-homem-forte do Panamá, Manuel Noriega, dizem ter provas de que a polícia dos EUA fez um acordo com o cartel de Cali para obter sua condenação a 40 anos de prisão por narcotráfico. Os EUA teriam conseguido um depoimento falso de uma testemunha para incriminar Noriega.\n"
  },
  {
    "id": "FSP950901-057",
    "contents": "\nMedidas do Conselho Monetário Nacional sobre alívio ao aperto monetário decepcionam \nGUSTAVO PATÚ\nVIVALDO DE SOUSA \nDa Sucursal de Brasília \nA posição do Banco Central prevaleceu no CMN (Conselho Monetário Nacional) e as medidas para aliviar o arrocho ao crédito aprovadas ontem foram menos abrangentes do que o esperado.\nDo conjunto de propostas apresentadas pelos ministérios da Fazenda e Planejamento, além do próprio BC, a mais importante a ganhar o aval do CMN foi a permissão para que os bancos renegociem dívidas vencidas até 31 de julho, inclusive cheque especial, crédito direto ao consumidor e empréstimo pessoal.\nTodos estes débitos, de pessoas físicas e jurídicas, poderão ser parcelados pelos bancos em prazos superiores a três meses.\nO BC já havia aprovado a permissão para renegociar dívidas vencidas até 31 de maio. Esta autorização, além de beneficiar os endividados, visa evitar que os bancos sejam obrigados a contabilizar como prejuízo os empréstimos sem retorno.\n\"A primeira permissão para renegociar foi bem-sucedida, porque proporcionou a estabilização da inadimplência\", disse o presidente do BC, Gustavo Loyola. A alta da inadimplência desde abril último provocou crescimento do número de concordatas e falências.\nAlém disso, o CMN decidiu que o ministro Pedro Malan (Fazenda) proporá ao presidente Fernando Henrique Cardoso a redução do IOF (Imposto sobre Operações Financeiras) nas operações de crédito.\nPelo que foi definido no CMN, o IOF cairia de 18% para 6% nos financiamentos para a aquisição ou construção de imóveis comerciais e para 15% nos demais empréstimos. Com isso, reduziriam os juros para os tomadores.\nTal medida, porém, só pode ser tomada por meio de decreto presidencial.\nO CMN permitiu ainda a volta do leasing _aluguel com opção de compra do bem no final do contrato_ de automóveis e outros veículos, proibido em fevereiro, mas só para taxistas, locadoras de automóveis e transportadoras.\nA Folha apurou que empresas que não tenham transporte como atividade final também podem renovar sua frota se valendo do leasing permitido ontem pelo CMN.\nPerto do pacote de medidas analisado nos últimos dias pelos técnicos da área econômica do governo, o abrandamento do controle ao crédito aprovado ontem foi tímido.\nO secretário de Política Econômica, José Roberto Mendonça de Barros, defendeu a ampliação do prazo máximo do crédito bancário de três para seis meses e o dos consórcios de automóveis de seis para 24 meses.\nNa secretaria, subordinada a Malan, defendia-se também a volta dos consórcios para a aquisição de eletroeletrônicos, proibidos desde outubro último. As propostas foram avalizadas pelo ministro José Serra (Planejamento).\nMalan rendeu-se aos argumentos do BC, cuja diretoria recomendou mais prudência no alívio.\nPara o BC, as medidas devem ser adotadas mais à frente para não se somarem à tradicional alta das vendas no final de ano. O BC diz que os juros já estão em queda.\n"
  },
  {
    "id": "FSP950901-058",
    "contents": "\n1) Abrandamento do arrocho ao crédito:\n* Dívidas vencidas até 31/7 podem ser renegociadas pelos bancos em prazos superiores a 3 meses, segundo circular do Banco Central'\n \n* Ministério da Fazenda proporá ao Palácio do Planalto decreto reduzindo o IOF sobre operações de crédito de 18% para 6% em financiamentos de imóveis comerciais e de 18% para 15% nos demais empréstimos'\n* Leasing de automóveis volta a ser permitido para taxistas, locadoras de automóveis e transportadoras, assim como para outras empresas que não tenham o transporte como atividade final.\n2) Seguro de depósito:\n* O fundo destinado a cobrir saques em bancos liquidados ou sob intervenção será uma entidade privada. Os bancos foram autorizados a criar o seguro e definir suas regras. Assim que elas sejam definidas, o BC repassará ao fundo os R$ 800 milhões já existentes no Recheque e no FGDLI.\n3) Aplicações financeiras:\n* Os bancos poderão oferecer o DRA, ou CDBzão, com rendimentos diferentes da TBF (Taxa Básica Financeira)'\n* Muda o compulsório sobre os novos fundos de investimento. Nos fundos com prazo inferior a 30 dias, o compulsório sobe de 35% para 40%, diminuindo os rendimentos.\n* Nos fundos com prazo mínimo de 30 dias, o compulsório cai de 10% para 5% nas aplicações até 59 dias e de 5% para 0% em depósitos a partir de 60 dias'\n* Redutor da TR sobe de 1,2% para 1,3%, diminuindo em 0,1% o rendimento da poupança e as dívidas da casa própria a partir de 1.' de outubro.\n4) Agricultura:\nCooperativas de crédito agrícola podem se transformar em bancos comerciais.\n5) Finanças estaduais:\n* O BC foi autorizado a determinar que empresas de Estados cujos títulos foram trocados por papéis federais paguem parte de suas dívidas junto ao Tesouro Nacional.\n"
  },
  {
    "id": "FSP950901-059",
    "contents": "\nDa Sucursal de Brasília \nO governo tomou ontem medidas que tornam menos atraentes aplicações com prazo inferior a 30 dias. Os depósitos compulsórios sobre os novos fundos de investimentos, criados em julho, foram alterados.\nNos fundos com prazo inferior a 30 dias, o compulsório foi elevado de 35% para 40%. A medida deve incentivar investimentos com rendimento em prazos maiores.\nA mudança foi aprovada durante a reunião do CMN (Conselho Monetário Nacional). As aplicações com prazo superior a 30 dias tiveram seu compulsório reduzido.\nNos fundos com prazo mínimo de 30 dias, o compulsório caiu de 10% para 5%, nas aplicações de até 59 dias, e de 5% para zero em depósitos a partir de 60 dias. A maior parte das aplicações dos antigos fundos de investimentos deve migrar para os novos a partir de outubro, quando os clientes não poderão mais fazer depósitos nas fundos antigos.\nO CMN autorizou ainda os bancos a oferecerem o DRA (Depósito de Reaplicação Automática) com rendimentos diferentes da TBF (Taxa Básica Financeira).\nTambém foi divulgada ontem a elevação no redutor de cálculo da TR de 1,2% para 1,3%, aprovada na reunião do CMN de anteontem. A medida vai diminuir em 0,1% o rendimento da poupança e as dívidas da casa própria a partir de outubro.\nLoyola disse ainda que ficou decidido que novas mudanças no redutor terão de ser anunciadas com pelo menos 90 dias de antecedência.\n"
  },
  {
    "id": "FSP950901-060",
    "contents": "\nDa Reportagem Local \nAlfredo Setúbal, do Banco Itaú, considera as mudanças aprovadas pelo CMN nos novos fundos de investimento como um \"pequeno passo à frente\".\nPara ele, as alterações, porém, são insuficientes. \"Só no Brasil existe essa idéia da carência renovável. No mundo todo, a carência é universal (depois de um certo prazo inicial o investidor pode sacar quando quiser)\".\nO problema não é trivial. É que, segundo Setúbal, a fórmula criada pelo governo vai provocar um encurtamento dos prazos das aplicações _e não o contrário, como deseja o governo.\nHoje, diz, no fundo de commodities do Itaú, dois terços das aplicações tem prazo maior de 90 dias. Mas, com a nova regra, \"quando o investidor só poderá dar um beijinho em seu dinheiro seis vezes por ano (nos fundos que aniversariam a cada 60 dias), a indústria de fundos vai se reduzir\".\nDe qualquer modo, a redução do compulsório somada ao efeito da mudança no cálculo da TR (Taxa Referencial), que corrige os saldos das cadernetas, torna mais equilibrada a relação entre as diversas alternativas de aplicação.\nAntes das mudanças, as cadernetas e os CDBs só perderiam em rentabilidade para os novos fundos de 90 dias. Agora, a poupança e do fundo de 30 dias vão ter rentabilidade muito parecida. Mas os CDBs para grandes quantias continuam mais rentáveis.\n"
  },
  {
    "id": "FSP950901-061",
    "contents": "\nDa Reportagem Local \nEmpresários ouvidos pela Folha consideraram tímidas e insuficientes as medidas anunciadas pelo CMN (Conselho Monetário Nacional).\nPara Feres Abujamra, diretor do Departamento de Economia da Fiesp (Federação das Indústrias do Estado de São Paulo), a redução do IOF (Imposto sobre Operações Financeiras) deveria ser maior. \"A redução é muito tímida para produzir impacto sobre as vendas\".\nAbujamra considera \"muito frustrante\" a manutenção dos atuais prazos do consórcio e crédito ao consumidor.\n\"As medidas anunciadas são muito tímidas e absolutamente insuficientes. O governo tem chegado sempre mais tarde do que o necessário\", diz Abujamra.\nElvio Aliprandi, presidente da Associação Comercial de São Paulo, diz que as medidas não terão nenhum efeito sobre as vendas.\n\"O governo adotou uma política anticonsumo cavalar no início do ano e agora quer flexibilizar com doses homeopáticas\", afirma.\nPara Aliprandi, o governo deveria ter eliminado o compulsório sobre os empréstimos bancários.\nJosé Carlos Pinheiro Neto, diretor da General Motors, disse que \"a sinalização dada pelo governo merece aplausos\", ao referir-se à liberação do leasing de veículos (aluguel com opção de compra) para taxistas e frotistas.\nSérgio Reze, presidente da Fenabrave (federação das concessionárias de veículos), define a decisão de liberar o leasing como \"modesta\".\nVicente Paulo da Silva, o Vicentinho, presidente da CUT, disse que as medidas aprovadas ontem pelo CMN foram insuficientes para conter o desemprego e estimular a produção no país.\nO presidente da Febraban (federação dos bancos), Mauricio Schulman, disse considerar que \"o importante é a tendência das medidas adotadas\".\nPara ele, o efeito das medidas será sentido pela clientela. \"As taxas de juros vão cair. Já estão caindo.\" Schulman afirma que só a possível redução do IOF, de 18% para 15%, vai baratear os financiamentos em 0,25% ao mês.\nAffonso Celso Pastore, ex-presidente do BC, classifica as medidas como \"de rotina, paliativas\". Para ele, \"estão tentando apenas consertar os erros cometidos na política cambial\". Segundo Pastore, \"o desaquecimento da economia já é forte\".\n"
  },
  {
    "id": "FSP950901-062",
    "contents": "\nA General Motors anunciou a instalação de sua segunda fábrica na Argentina, que deve entrar em operação no final de 97. Serão investidos R$ 300 milhões na instalação da nova unidade. A indústria fabricará, inicialmente, apenas modelos Corsa, e será instalada em Rosário, cidade da província de Santa Fé.\n\nAntartica faz acordo com a Bradesco Previdência \nA Antarctica assinou com a Bradesco Previdência ontem contrato de constituição de fundo de previdência privada para seus funcionários. Podem participar do fundo funcionários com no mínimo três anos de trabalho na empresa, permitindo que recebam até 80% do seu salário mensal após a aposentadoria.\n\nCodesp reajusta tarifas em 30,6% \nAs tarifas do porto de Santos (72 km a sudeste de São Paulo) foram reajustadas em 30,6%. Os preços dos serviços estavam congelados desde a implantação do Plano Real. Os aumentos entram em vigor hoje. O reajuste da Codesp ficou 8,43 pontos percentuais acima do índice mínimo de 22,17%, autorizado pelo Ministério dos Transportes.\n"
  },
  {
    "id": "FSP950901-063",
    "contents": "\nO custo médio da cesta básica recuou 0,90% em agosto na cidade de São Paulo. A compra dos 31 produtos passou a custar R$ 102,45. No final de julho, a mesma compra custava R$ 103,38. Os alimentos ficaram 1,68% mais baratos e foram os principais responsáveis pela baixa do custo médio.\nOs produtos de limpeza e os de higiene pessoal aumentaram no mês 2,80% e 1,66%, respectivamente. Desde o início do Plano Real, em julho de 94, o custo médio acumula queda de 3,71%. Os dados são da pesquisa do Procon, em convênio com o Dieese, em 70 supermercados da cidade.\n"
  },
  {
    "id": "FSP950901-064",
    "contents": "\nOs preços no comércio varejista da região metropolitana de São Paulo baixaram 0,20% em agosto. Esse é o resultado do IPV (Índice de Preços no Varejo) divulgado pela FCESP (Federação do Comércio do Estado de São Paulo). O setor que registrou a maior queda no período foi o de semiduráveis (vestuário, tecidos e calçados): 2,62%. Em julho, os preços no varejo aumentaram 1,73%.\n"
  },
  {
    "id": "FSP950901-065",
    "contents": "\nO total de consultas sobre crédito feitas por empresas ao SCI (Serviço de Segurança ao Crédito e Informações) subiu 20,4% em agosto sobre o mês anterior. Foram 611,1 mil consultas, contra 507,6 mil em julho. O acumulado no ano é de 3,62 milhões de consultas, volume 54,7% maior que o do mesmo período de 94. As empresas consultam o SCI antes de vender a prazo para outras empresas.\n"
  },
  {
    "id": "FSP950901-066",
    "contents": "\nAs exportações brasileiras de fumo em folha acumularam receita de US$ 281,34 milhões no primeiro semestre deste ano. Sobre os US$ 245,63 milhões de igual período de 94, há alta de 14,5%, segundo a Abifumo (Associação Brasileira da Indústria do Fumo).\n"
  },
  {
    "id": "FSP950901-067",
    "contents": "\nMAILSON DA NÓBREGA \nO direito ao sigilo bancário, uma conquista das sociedades modernas, inscreve-se entre as garantias de privacidade asseguradas ao cidadão. O STF confirmou esse civilizado entendimento. Jogou uma pá de cal nas pretensões de livre acesso às informações do contribuinte.\nNo Brasil, a lei bancária determina há 30 anos que a quebra do sigilo depende de processo fiscal ou judicial. A Carta Magna de 1988 elevou esse direito a preceito constitucional (art. 5º, incisos 10 e 12). O art. 145, parágrafo 1º, faculta à administração tributária apenas \"identificar o patrimônio, os rendimentos e as atividades do contribuinte (grifo meu).\nO direito ao sigilo bancário não deve, entretanto, proteger crimes cujos autores se ocultem sob uma conta bancária. A sonegação, a corrupção, a fraude cambial e o tráfico de drogas são delitos que podem \"sumir com lavagem de dinheiro. O acesso do agente do Estado às informações financeiras do criminoso é essencial nesses casos.\nEsse acesso não pode, todavia, ser permitido indiscriminadamente a funcionários públicos para uso ao seu bel-prazer, como costumam reivindicar algumas categorias. Somente um juiz, como diz o STF, pode tomar a decisão de quebrar o sigilo bancário.\nInfelizmente, as autoridades do Poder Executivo vez por outra se curvam ao argumento desses funcionários e propõem a ampliação das hipóteses de acesso. O presidente Fernando Henrique Cardoso já o fez duas vezes.\nNa primeira (projeto de reforma da Previdência Social), sugeriu dar poderes à administração tributária e previdenciária para requisição dos dados do contribuinte e acesso a eles, incluindo operações financeiras e bancárias. O Congresso, como se sabe, rejeitou a medida.\nAgora, no contexto da reforma tributária, o presidente quer facultar, \"na forma da lei, à autoridade tributária federal requisitar informações sobre as operações financeiras dos contribuintes. É uma proposta mais branda. A lei poderia estabelecer que a quebra do sigilo bancário dependeria de autorização judicial.\nPara ser coerente, o Congresso deveria rejeitar a proposição, pois há menos de seis meses deixou de acolher idêntica proposição. A decisão do STF deve contribuir adicionalmente para isso.\nApesar dos riscos da prática delituosa, certos indivíduos têm tido acesso aos dados pessoais de contribuintes, correntistas e bancos e outros têm vazado essas informações para a mídia. Imagine-se o que aconteceria se o acesso se tornasse livre, irrestrito e a critério de funcionários. O risco de violação da intimidade se agigantaria.\nNeste ano, três ocorrências merecem registro. Funcionários do Banco Central forneceram a um senador do PT informações sigilosas sobre operações cambiais de bancos. O secretário de Acompanhamento Econômico teve recibos de sua empresa divulgados por um deputado do PT. O presidente do Sindicato dos Bancários da Bahia deixou-se filmar exibindo extratos bancários de diretores do Banco Econômico.\nIndependentemente de culpa ou inocência dos atingidos pelo vazamento, preocupa a complacência da sociedade com tais situações. Aceitam-se como normais práticas que equivalem ao linchamento. Não se vê o Ministério Público tomar a iniciativa de ação em nenhum desses casos, nem mesmo quando o crime é evidente, como na divulgação dos extratos na Bahia.\nHá que se reconhecer uma demanda na opinião pública em favor da alteração das regras para a quebra do sigilo bancário. Na área da fiscalização, é justa a frustração pela frequente incapacidade de prosseguir averiguações, mesmo quando existem sinais fortes de prática de sonegação e de lavagem de dinheiro.\nAo que se sabe, a Justiça não se tem negado a autorizar a quebra do sigilo. É apenas uma questão de velocidade, não raro crucial para o êxito do processo. A solução poderia ser a instituição de rito sumário para decidir sobre a matéria, com base em pedido especial da autoridade fazendária ou previdenciária.\n\nMAILSON DA NÓBREGA, 53, ex-ministro da Fazenda e sócio-diretor da MCM Consultores Associados, escreve às sextas-feiras nesta coluna.\n"
  },
  {
    "id": "FSP950901-068",
    "contents": "\nMIGUEL JORGE \nA queda de 3,9% do PIB no segundo trimestre do ano e o índice de -4,87%, pior resultado desde o primeiro trimestre de 1991, provoca perguntas da mídia aos executivos da indústria automobilística. As mais comuns: O Brasil está em recessão? Se estiver, como atingirá o setor? Como está sendo feito o planejamento estratégico do setor para o futuro próximo?\nApesar da queda de vendas, do arrocho ao crédito, do inchamento dos estoques, dos aumentos salariais e de todos os problemas do país que se refletem nas fábricas, parece que o setor não está propriamente em recessão.\nPara entender essa colocação, seria bom voltar aos anos 80, quando o Brasil atravessou uma longa recessão, com reflexos sentidos até hoje, especialmente por causa dos baixos níveis de emprego provocados por vertiginosa queda de produção industrial, falta de investimentos e envelhecimento de amplos setores industriais.\nEm seguida, vieram inflação alta, custos cada vez maiores, perda de eficiência tecnológica e paralisação de investimentos.\nEsse quadro só começou a mudar quando se aproximavam os anos 90. A globalização da economia, a formação dos blocos, a abertura econômica na maioria dos países fechados e o fim de quase todas as ditaduras levariam a profundas mudanças, com efeitos no mundo todo. Aqui, em 1992, a taxa do PIB/investimento, que mergulhara no precipício dos 14,5%, se recuperava, beirando os 20%.\nA indústria automobilística, com sua experiência globalizada, se antecipara aos ventos que sopravam diferente também no Brasil e que prenunciavam os rumos da abertura aqui _afinal, a Argentina, desde 1990, dera grandes passos para se modernizar e até seu regime automotriz já estava sendo aplicado no país.\nMais produtivo, mais moderno, mais eficiente, produzindo com mais qualidade e investindo pesadamente, o setor preparou-se para o crescimento que acabou chegando _na verdade, em níveis muito maiores do que o imaginado.\nForam três anos _especialmente 1994_ de vertiginoso crescimento em muitos setores econômicos. O freio aplicado no primeiro trimestre de 1995 fez sentir seus maiores efeitos a partir dos últimos dois meses _mas não se pode dizer que haja surpresa num processo que, ortodoxo até a medula, só poderia ter esses resultados, exatamente os desejados pela gerência econômica do país.\nQueda do ímpeto de crescimento, ajustes estruturais em busca de eficiência e produtividade ainda maiores, investimentos bem planejados, procura de novos mercados: esses são os atuais desafios do setor, que enfrenta pela primeira vez, desde a câmara setorial de março de 1992, os primeiros acidentes de percurso.\nCom base nos últimos dados divulgados pelo IBGE, pode-se inferir que a queda de 8,5% na produção da indústria paulista no primeiro trimestre, embora séria, não significa o fim do emprego e a recessão.\nA Volkswagen acaba de anunciar investimentos de US$ 500 milhões em duas novas fábricas. Isso comprova que, neste momento, há apenas uma conjuntura desfavorável, mas, estruturalmente, mantêm-se as condições básicas para atingir, em cinco anos, as ambiciosas metas fixadas para o setor.\nO interesse de montadoras européias e asiáticas em se instalar no país, mesmo com operações de montagem, e os investimentos anunciados por empresas estrangeiras de setores econômicos completamente diferentes do automobilístico são fatos importantes que deveriam superar, em muito, o catastrofismo que transparece por todos os lados.\nPara o setor automobilístico, o Brasil está numa encruzilhada _e não numa recessão_, ainda amarrado a questões que impõem decisões imediatas para que os problemas de hoje se confirmem como apenas acidentes. Precisamos conjurá-los como sintomas de uma crise e, para tanto, as maiores obrigações ainda são do governo, fato normal num país em que ainda há forte intervenção, embora indireta, no processo econômico.\nEntre essas obrigações estão a definição clara dos rumos de um futuro razoável, o afrouxamento _mesmo que pequeno_ das amarras monetárias, a decisão sobre obviedades (quem, santo Deus, poderá considerar o consórcio, uma poupança do indivíduo para compra de bens, o mesmo que injeção de dinheiro no sistema financeiro?), a aceleração das reformas tributárias e fiscais e do processo de privatizações.\nO Plano Real tem uma estrada aberta à sua frente para resolver essas questões. É preciso, apenas, tomar decisões.\n\nMIGUEL JORGE, 48, jornalista, é vice-presidente da Anfavea (Associação Nacional dos Fabricantes de Veículos Automotores) e de Recursos Humanos e Assuntos Corporativos da Volkswagen do Brasil.\n"
  },
  {
    "id": "FSP950901-069",
    "contents": "\nA entrevista do repórter Roberto Cabrini, do SBT, com o ex-presidente Fernando Collor despertou fantasmas que, pelo bem da imprensa, um dia ainda terão de ser exorcizados.\nJá existe suficiente distanciamento para que se comece a avaliar com serenidade o comportamento da mídia no episódio, separando fatos de fantasias, até como compromisso com a história.\nDaqui a alguns anos, longe do olho do furacão, quem se debruçar sobre a cobertura da mídia nesse período levará um susto. A quantidade de histórias fantasiosas contaminando fatos verossímeis comprometerá a grandeza cívica do episódio. \nO que parecia ser a queda da Bastilha poderá se converter em episódio de linchamento vulgar. E todos os fatos objetivos _como a montagem de um formidável sistema de propinas no serviço público por parte do esquema Collor_ desmoralizados pelo maniqueísmo absurdo com a que a imprensa se comportou no episódio.\nO repórter repetiu com exatidão impressionante o clima inquisitorial que dominou a imprensa na época. Foi duríssimo nas perguntas e enveredou pelo campo pessoal com a frieza de um soldado incumbido de executar moribundos no campo de batalha.\nAceitou como verdadeiras todas as acusações, mesmo as absurdas. E tratou com desdém todas as respostas, mesmo as lógicas _da mesma maneira que quase todos nós fazíamos em 1992. Qualquer avaliação que situasse Collor pouco abaixo do grau de agente máximo do mal não era politicamente correta.\nImaginação \nNaquele tempo, a opinião pública ainda vivia chocada com a petulância e o despreparo da equipe collorida original, um bando de jagunços comandados por um presidente tão investido da aura de salvador que exalava arrogância por todos os poros.\nQuando a campanha contra Collor ganhou vulto, essa animosidade deu margem a oportunismos de toda espécie. Criou-se o clima de linchamento propício ao afloramento dos sentimentos mais mesquinhos, um festival de exibicionismo. A cada dia era necessário produzir mais escândalos, como se a mera exposição de um amplo sistema de propinas não fosse suficiente.\nUm dia era o Fernandinho do pó, no outro o sujeito que fazia macumbas no porão de sua casa, o sujeito que cantou a cunhada, o maníaco-depressivo que ficava em estado catatônico e precisava receber remédio na boca. Todo esse horror era desenhado em cima de rumores, sem um dado concreto sequer.\nTrês anos depois, a maioria absoluta dessas insinuações de cunho pessoal, que ajudaram a consagrar reputações jornalísticas da época, não receberam o benefício de uma confirmação sequer.\nEra como se toda a falta de escrúpulos do sistema collorido tivesse se entranhado de maneira muito mais aguda na imprensa, tornando-nos muito piores do que eles. Quanto menor a capacidade de reação do governo, maior a valentia dos menores.\nVersões e versões \nQuando o repórter Cabrini desenterrou esse clima inquisitorial, com três anos de distância do paroxismo da época, foi como se expusesse aos olhos de todos os piores vícios da imprensa no período.\nCollor diz que PC foi condenado exclusivamente por questões fiscais. O repórter \"desmonta\" a versão entrevistando PC, que diz que foi condenado pelas contas-fantasmas. O \"crime\" por trás das contas-fantasmas era o tráfico de drogas ou a não-declaração de doações de campanha, portanto, crime fiscal?\nO repórter indaga sobre a versão de que o chefe do Gabinete Militar dava remédio na boca de Collor quando ele ficava em estado catatônico. Collor explode e sugere que se ouça o general. Ouvido, o general nega a versão. Mas Cabrini é taxativo: o repórter que divulgou a versão na época tem muita credibilidade. Cáspite! E os fatos?\nCabrini indaga de Collor se mantinha ligações estreitas com PC. \"Claro que mantinha\", diz o réu. \"Ele era meu chefe de campanha\". Aí ouve PC, que diz que Collor sabia de tudo o que ele fazia, pois ele, PC, era seu chefe de campanha. Conclusão: PC confirma que Collor era seu cúmplice.\nCabrini sugere que Collor se saiu melhor da história que PC, que foi preso. O ex-presidente explode novamente. Perdeu o cargo de presidente, ao qual foi guindado por voto popular. Foi escorraçado do cargo, sendo vaiado publicamente na saída. Tiraram-lhe a Presidência da República. É pouco? E o repórter: é, porque o PC foi preso.\nO momento mais relevante da reportagem foi o desabafo de PC. Collor estava despreparado para o cargo. Não soube negociar com os políticos. Não cedeu em nada, não fez uma concessão, não autorizou uma indicação. Em outras palavras, não praticou fisiologia. Eis aí uma virtude pública, ou não? Mas como pode o mal dispor de um lado bom que seja?\nPelo jornalismo \nNão se faz a defesa de Collor, mas do jornalismo. O colunista o enfrentou quando ainda era poderoso e foi alvo de perseguição e de processo judicial por parte do esquema collorido, justamente por denunciar sistemas de propinas. Não tem nenhum motivo pessoal para defendê-lo.\nMas há a necessidade de que um espírito isento disseque a cobertura jornalística da época e exponha todos os cadáveres que se acumularam no armário da imprensa, justamente para valorizar a parte relevante da cobertura. Senão, daqui a alguns anos, com PC, propinas e tudo, quando Collor for definitivamente reconhecido como o homem que abriu os caminhos do país para a modernidade, todos os fatos da campanha que o derrubou serão considerados fantasiosos _inclusive os verdadeiros.\n"
  },
  {
    "id": "FSP950901-070",
    "contents": "\nRemessa financeira de dólares no dia 30 é recorde do mês; mercado espera queda nos juros para setembro \nDa Redação \nO mercado acionário inverteu ontem a tendência de queda com as declarações do presidente da subcomissão da reforma tributária da Câmara, deputado Antonio Kandir (PSDB-SP), de que o governo precisaria alterar o projeto de tributação dos lucros em Bolsa, caso quisesse ter a proposta aprovada pelo Congresso.\nEle deu a entender que deveria ocorrer taxação _sobre remessa de ganhos de Bolsas ao exterior_ só em operações de curto prazo (por exemplo, negócios de compra e venda de ações no mesmo pregão).\nNo início da noite, o governo divulgou o projeto de lei do Imposto de Renda alterando a versão anunciada na terça-feira. Os rendimentos de investidores estrangeiros em Bolsas deixariam de ter uma alíquota uniforme de 15%; sendo de 5% em 96, 10% em 97 e 15% só a partir de 98.\nO índice da Bolsa paulista _que havia caído 6,18% no acumulado dos dois pregões anteriores_ acusou ontem alta de 1,75%.\nA alta de 2,6% no índice Merval da Bolsa de Buenos Aires também contribuiu para explicar a valorização no mercado acionário brasileiro.\nO Banco Central manteve os juros no over (negócios por um dia) de 4,89% em 30 dias úteis, o que significou rendimento de 3,83% em agosto. O mercado futuro de juros (DI) apostava ontem em expectativa de queda de juro para 3,25% para setembro.\nNo mercado cambial, a discussão sobre a proposta de taxar o ganho dos investimentos estrangeiros em Bolsa provocou remessas financeiras recordes em agosto no dia 30: US$ 142,39 milhões. As saídas superaram entradas no dia 30 em valor de US$ 89,64 milhões.\nO Banco Central não atuou ontem no mercado cambial. As cotações ficaram estáveis.\nAs medidas do Conselho Monetário Nacional decepcionaram pela timidez em criar condições para uma queda mais expressiva nas taxas de juros para empréstimos, apesar da redução no IOF de 18% para 15%.\n(Rodney Vergili)\n\nJUROS \nCurto prazo \nOs cinco maiores fundões renderam, em média, 0,112%. Segundo a Andima, a taxa do over ficou, em média, em 4,89% para dias úteis, significando rendimento de 3,83% no mês. No mercado de Certificados de Depósito Interbancário (CDIs), as taxas de juros ficaram, em média, a 4,88% para dias úteis, o que significou rentabilidade de 3,81% no mês.\n\nAs cadernetas que vencem hoje rendem 3,1175%. CDBs prefixados de 32 dias negociados ontem: entre 27% e 46,50% ao ano. CDBs pós-fixados de 153 dias entre 15% e 16% ao ano mais TR.\n\nEmpréstimos \nEmpréstimos por um dia (\"hot money\") contratados ontem: a taxa média foi de 5,72% ao mês, projetando rentabilidade de 4,47%. Para 32 dias (capital de giro): entre 48% e 106% ao ano.\n\nNo exterior \nPrime rate: 8,75% ao ano. Libor: 5,81% ao ano.\n\nAÇÕES \nBolsas \nSão Paulo: valorização de 1,75%, fechando com 43.105 pontos e volume financeiro de R$ 243,27 milhões. Rio: alta de 1,3%, encerrando a 18.771 pontos e movimentando R$ 14,64 milhões.\n\nBolsas no exterior \nEm Nova York, o índice Dow Jones fechou a 4.610,56 pontos. Em Londres, o índice Financial Times fechou a 2.614,80 pontos. Em Tóquio, o índice Nikkei fechou com 18.117,22 pontos.\n\nDÓLAR E OURO \nDólar comercial (exportações e importações): R$ 0,949 (compra) e R$ 0,950 (venda). Segundo o Banco Central, no dia anterior, o dólar comercial foi negociado, em média, por R$ 0,949 (compra) e por R$ 0,951 (venda). \"Black\": R$ 0,950 (compra) e R$ 0,955 (venda). \"Black\" cabo: R$ 0,948 (compra) e R$ 0,952 (venda). Dólar-turismo: R$ 0,930 (compra) e R$ 0,960 (venda), segundo o Banco do Brasil.\nOuro: estável, fechando a R$ 11,55 o grama na BM&F.\n\nCâmbio contratado \nO saldo de fechamento de câmbio comercial (exportação menos importação) acumulado no mês até o dia 30 foi positivo em US$ 1,293 bilhão. As entradas financeiras foram maiores que as saídas de dólares em US$ 3,962 bilhões. O saldo total está positivo em US$ 5,255 bilhões.\n\nNo exterior \nSegundo a \"UPI\", ontem, em Londres, a libra foi cotada a 1,5490 dólar. Em Frankfurt, o dólar foi cotado a 1,4688 marco alemão. Em Tóquio, o dólar foi cotado a 97,45 ienes.\n\nFUTUROS \nNo mercado de DI (Depósito Interfinanceiro) da BM&F, a projeção de juros para setembro fechou a 3,25% no mês e para outubro a 3,05% no mês. No mercado futuro do índice Bovespa, a cotação para outubro ficou a 44.200 pontos. No mercado futuro de dólar, a moeda norte-americana para agosto fechou a R$ 0,951 e a R$ 0,964 para setembro.\n"
  },
  {
    "id": "FSP950901-071",
    "contents": "\nInsolvência é 216,7% maior que em agosto do ano passado; consultas apontam redução de vendas a prazo \nDa Reportagem Local \nOs pedidos de falência bateram recorde na cidade de São Paulo pelo segundo mês consecutivo. A Associação Comercial (ACSP) contabilizou 1.197 requerimentos em agosto, contra 1.032 em julho.\nAté julho, o maior volume de pedidos de falência já registrado pela ACSP havia ocorrido em fevereiro de 1991: 951.\nO crescimento foi de 216,7% sobre o número de falências requeridas em agosto do ano passado.\nNo acumulado do ano, as falências somam 5.350 pedidos na cidade, 77% a mais que em igual período do ano passado.\nOs pedidos de concordata, 49 em agosto, cresceram 201% no acumulado do ano, totalizando 283 requerimentos.\nPara o presidente da ACSP, Elvio Aliprandi, a redução do recolhimento compulsório ainda não surtiu efeito. \"Em consequência, continua crescendo a insolvência de empresas, agravando o quadro de desaceleração da economia\", afirmou.\nCompulsório é o recolhimento, junto ao Banco Central, de parte do dinheiro que os bancos captam. O BC tem reduzido os percentuais de recolhimento desde julho. Com isso, os bancos têm, em tese, mais dinheiro disponível para financiar indústria e comércio.\nSegundo Emílio Alfieri, economista da Associação Comercial, o alívio ao crédito até agora só ajudou na área de concordatas.\nEle disse que os requerimentos de concordata estão estáveis, ao passo que as falências crescem desde fevereiro _com maior aceleração a partir de maio.\nAlfieri sugeriu que o governo adote medidas que facilitem a renegociação de dívidas das empresas junto aos bancos e fornecedores _a exemplo do que já fez, no caso das pessoas físicas, com os cartões de crédito.\nEle também atribuiu o contínuo crescimento das falências requeridas ao conjunto de medidas de restrição ao crédito adotado pelo governo entre outubro do ano passada e março deste ano.\nVendas \nAs vendas encerraram agosto em queda. Levantamento da ACSP até o dia 30 de agosto mostra redução de 9% nas consultas ao Serviço de Proteção ao Crédito (SPC) da cidade de São Paulo sobre igual período do ano passado.\nJá as vendas à vista, medidas pelo Telecheque _serviço de consulta de garantia de cheques_ cresceram 28,97% até o dia 30, em relação a igual período de 94.\nAlfieri disse que o crescimento das consultas sobre cheques pode ser explicado por três fatores: a) a onda de liquidações (especialmente no setor de vestuário); b) a maior preocupação em relação a cheques sem fundos ou roubados e c) o fato de, no ano passado, as vendas à vista terem ficado num nível muito baixo.\nAs vendas de agosto (incluindo as de ontem) devem permanecer estáveis em relação a julho. Isso mostraria um mês fraco: o Dia dos Pais costuma fazer com que o comércio venda mais em agosto que em julho, disse Alfieri.\n"
  },
  {
    "id": "FSP950901-072",
    "contents": "\nDa Sucursal do Rio \nEmpresários e governo divergem em relação ao crescimento industrial esperado para o país este ano. A previsão dos primeiros é mais pessimista.\nEnquanto o Ipea (Instituto de Pesquisa Econômica Aplicada), órgão do Ministério do Planejamento, estima que a indústria crescerá 4,8%, a CNI (Confederação Nacional da Indústria) avalia que o crescimento não passará de 2,8%, condicionado a uma liberalização do crédito.\nAs duas previsões constam de documentos divulgados ontem pelas duas entidades. A Carta de Conjuntura de agosto do Ipea prevê ainda que o PIB (Produto Interno Bruto) brasileiro, que mede a produção total de bens e serviços do país, crescerá 5,1% neste ano.\nO Informe Conjuntural da CNI, também de agosto, traça três cenários para o comportamento da produção industrial neste ano. O primeiro, que prevê o crescimento de 2,8%, é considerado o mais viável pelo diretor-adjunto do Departamento Econômico da entidade, Flávio Castelo Branco.\nPara que esse cenário ocorra, a CNI entende que é necessário o governo levar adiante seu propósito de reduzir gradualmente as restrições ao crédito. No ambiente atual, de fortes restrições e de insegurança quanto à manutenção do emprego, a entidade avalia que o crescimento não passa de 1,5%.\nNo terceiro cenário, considerado improvável, as restrições ao crédito seriam retiradas rapidamente e a produção industrial iria crescer 4,5% em 95.\n\nEmprego \nO nível de emprego industrial do país medido pelo IBGE apresentou crescimento de 0,4% no primeiro ano do Plano Real. Entretanto, de maio para junho deste ano apresentou queda de 1,4% _a maior desde dezembro de 1993.\n"
  },
  {
    "id": "FSP950901-073",
    "contents": "\nÉ a primeira vez que uma empresa de controle inteiramente nacional emite papéis no Brasil e no exterior \nRODNEY VERGILI \nDa Redação \nO grupo Pão de Açúcar está abrindo seu capital, com o lançamento de ações preferenciais (sem direito a voto) em valor indicativo equivalente a US$ 150 milhões.\nÉ a primeira empresa de controle 100% nacional a realizar uma emissão global de ações (no Brasil, Estados Unidos e Europa).\nA operação terá como bancos coordenadores de colocação junto ao público: o BBA Creditanstalt (no Brasil); Merrill Lynch (Estados Unidos) e Paribas Capital Markets (na Europa).\nAbilio Diniz, presidente da Companhia Brasileira de Distribuição, diz que a abertura de capital da segunda maior rede de supermercados do país consolida o processo de reestruturação iniciado em 1990. Com a metade do número de lojas que possuía em 1989, a companhia conseguiu faturamento recorde de US$ 2,2 bilhões em 94.\nSegundo Diniz, os recursos captados no mercado acionário serão destinados à expansão do grupo.\nO valor mínimo de compra de ações do Pão de Açúcar é R$ 1.000. Mas os funcionários poderão comprar valores menores com a aquisição de quotas de clube de investimento na companhia.\nNão haverá nenhuma mudança na composição acionária dos 72% de ações ordinárias (com direito a voto. Ou seja, 100% ficam com os atuais acionistas, sendo 52,3% controlados por Abilio Diniz.\nO grupo quer investir US$ 420 milhões em três anos (1995-1997) em novas lojas, remodelação das atuais e em informática.\nPara este ano, estão previstos investimentos de US$ 97 milhões, contra US$ 40 milhões em 1994.\nEm 1996, os investimentos serão de US$ 160 milhões e, em 1997, de US$ 163 milhões.\nO grupo registrou faturamento líquido (após impostos) de R$ 1,15 bilhão no primeiro semestre de 1995, 38% a mais que no mesmo período do ano anterior.\n"
  },
  {
    "id": "FSP950901-074",
    "contents": "\nDas agências internacionais \nO ministro das Finanças do Japão, Masayoshi Takemura, afirmou ontem que a atual crise do sistema bancário japonês será superada \"até o final do ano\".\nEle disse, ainda, que um plano de cinco anos está sendo elaborado para o completo saneamento do sistema financeiro do Japão.\nNa quarta-feira, as autoridades do país haviam anunciado uma dupla intervenção em duas importantes instituições bancárias japonesas, o Kizu Credit e o Hyogo Bank. Os dois bancos atravessavam graves problemas financeiros, depois de acumular bilhões de dólares em créditos irrecuperáveis.\n\"O problema dos empréstimos irrecuperáveis acumulados pelos bancos japoneses será resolvido em um período de cinco anos\", disse Takemura.\n\"Estamos elaborando um plano sem recorrer a medidas extremas, sem limitar, por exemplo, as somas retiradas pelos correntistas dessas instituições\".\n\nRússia \nO presidente russo, Boris Yeltsin, pediu ontem aos banqueiros do país que colaborem com o governo na busca de uma estratégia para evitar um colapso financeiro.\nSegundo Yeltsin, 20% dos bancos russos estão em crise desde 1994.\n"
  },
  {
    "id": "FSP950901-075",
    "contents": "\nO senador Júlio Campos (foto), do PFL de Mato Grosso, tem projeto para mudar o nome do aeroporto do Galeão, do Rio, para aeroporto Tom Jobim. Hoje foi votado _e rejeitado_ pedido para inclusão do projeto na ordem do dia do Senado. O projeto continuará tramitando normalmente.\n\nExército participa de projeto comunitário\nO governador do Rio, Marcello Alencar (PSDB), e o general Abdias da Costa Ramos, chefe do Comando Militar do Leste, inauguram hoje o primeiro Centro Comunitário de Defesa da Cidadania a contar com a participação do Exército. O projeto prevê a atuação de militares do Exército em serviços médicos e odontológicos em comunidades carentes. A Cidade de Deus, em Jacarepaguá (zona oeste do Rio) será a primeira beneficiada com a iniciativa. A cada 15 dias, um novo centro contará com a ação do Exército.\n\nIrmão de Edmundo é detido em favela do Rio \nLuís Carlos Alves de Sousa, 19, irmão do jogador Edmundo, do Flamengo, foi detido ontem com mais 13 pessoas num ponto de venda de drogas na favela Vila Ipiranga, em Niterói, a 15 km do Rio. Sousa foi liberado, porque nada que o incriminasse foi encontrado. Segundo a polícia, ele afirmou que estava apenas passando pelo local. A polícia apreendeu drogas e dois revólveres calibre 38. Quatro pessoas ficaram detidas.\n\nPolícia do AM apura denúncia de tortura \nA PM do Amazonas apura denúncias de torturas e prisões ilegais na delegacia de Fonte Boa (a cerca de 1.000 km de Manaus). As denúncias foram feitas à Sejusc (Secretaria de Justiça, Segurança e Cidadania do Amazonas) pelo advogado Carlos de Oliveira Carvalho, de Manaus.\n\nQUINA\nCONCURSO 138 \nDezenas sorteadas 13, 23, 37, 56 e 80 \nPrêmio da quina R$ 261.517,32 (acumulado)\nPrêmio da quadra R$ 857,45, para cada um dos 305 ganhadores \nPrêmio do terno R$ 24,91, para cada um dos 14.000 ganhadores \n"
  },
  {
    "id": "FSP950901-076",
    "contents": "\nBARBARA GANCIA\nColunista da Folha \nQuarta-feira foi o dia mais quente do inverno (máxima 31ºC) e o mais poluído do ano. Mas se levarmos em conta que a noite de quarta foi movimentadíssima nos Jardins e naquela parte do Itaim conhecida como \"Itaim sur Pinheiros\", veremos que, calor e poluição, nada impediu um novo tipo que circula na cidade de sair à caça.\nEu explico: um dos dados mais alarmantes na mitologia popular reza que existem hoje em São Paulo mais mulheres do que homens disponíveis no mercado \"carnal\". Esse fenômeno fez surgir um novo tipo de fêmea, cujo anseio de agarrar um trouxa é a base que rege seu comportamento.\nEstou falando da garoupa, aquele peixão na casa dos 30, ora divorciada, ora simplesmente mal-amada, que chegou para ameaçar os machos.\nVocê já deve ter topado com a garoupa, ó leitor antenado com as sutilezas da espécie humana. Pode reparar: prima mais velha da patricinha, a garoupa sempre anda em bando e adora ficar movendo a longa cabeleira tingida de um ombro para outro.\nQuando não tem pai rico, a garoupa possue um bom emprego. Veja: ela pode ser vazia, mas tonta, jamais. Sabe que tem de dar duro para alcançar seu único objetivo na vida. Para tanto, gasta mais do que ganha em cuidados com o corpo, cabeleireiro e roupas, e costuma dirigir carros importados produzidos em algum lugar do Oriente. Como, por exemplo, o Espero (deve ser para rimar com desespero) da Daewoo.\nClaro, peixe fora do aquário, ela não pode dar bandeira: tem de andar sempre nos trinques para não dar na pinta de que está investindo pesado na árdua empreitada de ser fisgada por algum desavisado _por quem pretende se fazer sustentar até o último dia de sua insossa vidinha.\nDissimulada, a garoupa é aquela tipa que frequenta, como se fosse a dona do pedaço, o restaurante Fasano nas noites de quinta, almoça no Bar des Arts, dança no Kremlin e no Zoo e compra roupas importadas nas butiques Daslu e na Eclat. Tudo bem: minha irmã vem a ser uma das sócias da Eclat. Mas essa é uma verdade que _me desculpe irmã_ não posso negar: peruas, galináceas e garoupas fazem de sua clientela uma fauna.\n"
  },
  {
    "id": "FSP950901-077",
    "contents": "\nQuem está radiante é o doutor Laércio Gomes Gonçalves, médico que cuida de manter enxutos, entre outros, Hebe Camargo, Chiquinho Scarpa e a eterna ninfeta Angélica. O nome de sua clínica, Persona, havia sido surrupiado por uma ex-funcionária, que, na maior cara-de-pau, resolveu abrir em 1991 uma segunda Persona na cidade de Valinhos. Pois a Justiça acaba de dar ganho de causa ao doutor, proibindo que a clínica fajuta continue a funcionar.\n\nFacas no Metropolitan \nOutro que também está para lá de radiante é o artista plástico Antonio Henrique Amaral. Uma obra sua, intitulada \"Paisagem com Facas\", ganhou endereço novo. Agora reside no 1º andar do Metropolitan Museum of Art, de Nova York, em sala denominada \"Recent Acquisitions\".\n\nFim de uma era\nSapas, bolachas e alegrinhos estão chorando pelos cantos. O Cha Cha Cha aboliu a popular Qua-qua-quá, a noite gay das quartas-feiras. No lugar, apresenta, em setembro, a Kit Nights _com uma obscura atração internacional de nome Mandy Mitchell.\n"
  },
  {
    "id": "FSP950901-078",
    "contents": "\nModelo fará divulgação do Pantanal \nDa Agência Folha, em Campo Grande \nA modelo sul-mato-grossense Luíza Brunet foi nomeada ontem em Campo Grande (MS) \"embaixadora do Pantanal\" pelo governo do Estado.\nNascida em Itaporã (a 235 km de Campo Grande), Brunet terá sua imagem vinculada às imagens do Estado e do Pantanal em peças de publicidade, sem cobrar cachê.\nDurante a cerimônia de nomeação, foi lançado um projeto de marketing que prevê participação de empresas em campanhas divulgadas pela modelo.\nTodo o dinheiro arrecadado será investido em programas ambientais e sociais. Brunet deverá usar seus desfiles, entrevistas e aparições para falar sobre o Pantanal e o Estado. O governo justificou a escolha da modelo pela sua \"força de penetração na mídia\".\n"
  },
  {
    "id": "FSP950901-079",
    "contents": "\nDa Agência Folha, em Manaus \nUma equipe de 22 pesquisadores de 19 instituições está visitando desde segunda-feira as ruínas da cidade de Airão (cerca de 300 km de Manaus).\nAs ruínas da cidade, de 301 anos, ficam às margens do rio Negro, no meio da selva amazônica.\nOs pesquisadores querem encontrar vestígios históricos para reforçar o processo de tombamento (conservação permanente) das ruínas, iniciado no ano passado.\nEntre as instituições que participam da expedição estão a UnB (Universidade de Brasília), UA (Universidade do Amazonas, federal) e Museu Arqueológico do Estado (AM).\nJá foram encontrados pedaços de louça e cerâmica inglesa dos séculos 18 e 19. Os cientistas fazem agora escavações atrás de vestígios de povoação no século 17. Nas proximidades da cidade também foram achados dois sítios arqueológicos com arte rupestre (gravada na rocha) e cerâmica possivelmente datados de 4.000 a. C. e 2.000 a. C., respectivamente, segundo os pesquisadores.\nDe acordo com o historiador Vítor Leonardi, da UnB, organizador da expedição, a cidade é a mais antiga instalada às margens do rio Negro. Chamada de Santo Elias do Jaú, a cidade foi fundada em 1694 e teve seu nome trocado para Airão em 1759.\n"
  },
  {
    "id": "FSP950901-080",
    "contents": "\nJOÃO PAULO CUNHA \nO IPT (Instituto de Pesquisas Tecnológicas), maior instituição de pesquisas tecnológicas da América Latina, vive hoje uma grave crise. Essa crise tende a aprofundar-se caso o governador reduza ainda mais, como objetiva, o repasse mensal de recursos para o funcionamento do instituto.\nEmpresa do governo do Estado de São Paulo, o IPT tem como missão estatutária o atendimento da demanda dos setores público e privado na área da ciência e tecnologia.\nOs números comprovam que, desde 1934, quando foi criado, o IPT tem cumprido suas tarefas estratégicas. Além de dar apoio tecnológico ao setor produtivo e aprimorar o acervo na área, o IPT transformou-se em um poderoso instrumento de políticas públicas, especialmente nas áreas da defesa civil, defesa do consumidor, Ministério Público, defesa do meio ambiente, transportes, saneamento, energia e habitação.\nAo setor industrial o IPT presta apoio tecnológico, por meio do atendimento laboratorial, executando cerca de 3.000 tipos de ensaios e análises. Seu acervo dispõe de 1 milhão de normas técnicas (vigentes e históricas), 120.000 catálogos de produtos industriais e 900.000 documentos técnicos gerados desde sua fundação.\nPara as prefeituras, atende em média 50 pedidos por ano, por meio de projetos, sobretudo nas áreas de infra-estrutura urbana e rural e de habitação. \nTudo isso com uma permanente redução de seu quadro de pessoal e dos recursos que recebe do Estado. Basta ver que, se em 1982 contava com quase 3.500 trabalhadores, hoje o IPT tem cerca de 1.800 funcionários.\nQuanto aos recursos orçados para investimento no instituto, se para 1991 correspondiam a US$ 20,7 milhões, em 94 esse número cai para US$ 1 milhão. Tamanha desconsideração com a ciência e tecnologia atinge os funcionários do IPT que, segundo o Dieese, acumulam uma defasagem salarial de 115%, de fevereiro de 94 até hoje.\nAtualmente, a verba necessária para o custeio básico do IPT gira em torno de R$ 4 milhões por mês. Para os meses de agosto e setembro o governo estadual decidiu reduzir o repasse para pouco mais de R$ 3 milhões, indicando que a partir de outubro essa verba será reduzida a R$ 2,7 milhões. Concretizada tal perspectiva, o instituto deverá viver uma situação caótica.\nMas os funcionários prepararam um plano de revitalização do IPT e estão dispostos a abrir mão dos 7% de produtividade, conquistados no último acordo coletivo, em troca das demissões, que podem passar de trezentas, e da garantia de participar das discussões do futuro do instituto.\nQuanto ao governo, o que se espera é que não jogue a última pá de cal sobre o IPT.\n\nJOÃO PAULO CUNHA, 37, é deputado federal pelo PT de São Paulo e presidente do partido em São Paulo.\n"
  },
  {
    "id": "FSP950901-081",
    "contents": "\nReinaldo Bandeira estava acorrentado a uma árvore na Floresta da Tijuca desde o último dia 22; um homem foi preso \nCLÁUDIA MATTOS \nDa Sucursal do Rio \nO médico Reinaldo Castro Bandeira, 67, sequestrado no último dia 22, foi libertado ontem de seu cativeiro, na Floresta da Tijuca, por agentes da DAS (Divisão Anti-Sequestros). Quando o encontraram, Bandeira estava acorrentado pelos pés a uma árvore.\nCirurgião da clínica São Marcelo, Bandeira foi sequestrado por engano. Ele revelou ontem, ao prestar depoimento na DAS, que seus sequestradores pensavam que ele era o proprietário da clínica, no Leblon (zona sul do Rio).\nSegundo o relato de Bandeira, no dia 22, três homens entraram em seu consultório e o sequestraram. Dois deles estavam vestidos como médicos e o terceiro, como motorista particular.\nA DAS chegou até o local do cativeiro, próximo à Vista Chinesa (um dos pontos turísticos do Rio), depois de, na véspera, prender um dos sequestradores de Bandeira.\nEdvaldo da Silva, 27, e um outro suposto sequestrador estavam ligando de um orelhão na avenida Sernambetiba (orla marítima da Barra da Tijuca, zona sul) para a família de Bandeira, segundo a polícia. Os policiais deram voz de prisão e os dois fugiram.\nSilva entrou em um matagal, mas foi capturado quando tentava atravessar o Canal de Marapendi a nado. O segundo homem, não-identificado até agora, mergulhou no mar e fugiu a nado.\nA polícia usou helicópteros, lanchas e holofotes para encontrá-lo, mas todos os esforços foram em vão. Em depoimento na DAS, Silva revelou o local do cativeiro de Bandeira.\nQuando chegaram ao cativeiro, os agentes encontraram apenas Bandeira acorrentado.\n\"Havia dois homens lá, mas, quando eles ouviram o barulho de gente se aproximando, fugiram pelo meio da mata. Eu gritei para que a polícia pudesse me localizar\", contou Bandeira.\nSegundo as investigações da DAS, os sequestradores de Bandeira são os mesmos que, em janeiro deste ano, sequestraram o também médico Ivan Lengruber.\nOs policiais da DAS localizaram o cativeiro em que estava _também próximo à Vista Chinesa_ e o libertaram sem conseguir prender os sequestradores.\nOutro ponto em comum entre os dois casos é que Lengruber também foi mantido acorrentado.\n"
  },
  {
    "id": "FSP950901-082",
    "contents": "\nDa Sucursal do Rio \nA presidiária Lindalva Tereza dos Prazeres será colocada \"cara a cara\" com de cem policiais que trabalhavam na DAS (Divisão Anti-Sequestros) em agosto de 1993, quando desapareceu Jorge Carelli, funcionário da Fiocruz (Fundação Oswaldo Cruz).\nA informação é do delegado José William de Medeiros, presidente do inquérito em que a Corregedoria de Polícia investiga a declaração de Lindalva, que diz ter visto Carelli, agonizante, na antiga sede da DAS.\nO então diretor da DAS, delegado Hélio Vígio, esteve ontem na Corregedoria, mas não depôs. Ele tem recebido tratamento especial por parte dos policiais da Corregedoria. Medeiros disse que não convocará Vígio a depor. \"Será alguém superior a mim\", afirmou.\nO diretor da Divisão de Assuntos Internos da Corregedoria, Carlos Poppe, é quem tem conversado com Vígio. Ele é o superior a que Medeiros se referiu.\nPor telefone, Vígio disse à Folha que não foi intimado a depor. Ele não respondeu a outras perguntas.\nCarelli teria sido sequestrado em 93 por policiais da DAS na favela da Varginha (zona norte).\nSegundo o delegado, os policiais que trabalhavam na DAS farão fila enquanto Lindalva os examinará \"cara a cara\".\nEm função do grande número de policiais, o delegado disse que não vai usar a sala de reconhecimento tradicional. Nessa sala, através de um vidro, a testemunha examina acusados sem ser vista por eles.\n"
  },
  {
    "id": "FSP950901-083",
    "contents": "\nSERGIO TORRES \nDa Sucursal do Rio \nA acareação entre a presidiária Marlucia Menezes Gomes e parentes do atacante Romário não deverá ocorrer, disse ontem o delegado Jorge Jesus Abreu, presidente do inquérito que investiga o sequestro do pai do jogador, Edevair Faria.\nO advogado de Romário e de seu irmão Ronaldo, Michel Assef, quer que a polícia ponha Marlucia e as pessoas que ela cita como envolvidas no sequestro frente a frente, para confrontar as versões.\nMarlucia denunciou que o irmão de Romário teria forjado o sequestro do pai, em maio do ano passado, no Rio, junto com Wilson Mussauer Júnior, segurança e amigo do jogador.\nPresa em flagrante no cativeiro de Edevair Faria, Marlucia acabou condenada a 12 anos de prisão por envolvimento no sequestro.\nO presidente do inquérito disse que a acareação visa \"colher a verdade\" pelo confronto entre duas ou mais versões. Até agora, segundo o delegado, só há uma versão: a da presidiária.\nAbreu disse que só se decidirá pela acareação caso não chegue a uma conclusão depois dos depoimentos de Ronaldo, Edevair, Mussauer Júnior e outros citados, que devem começar a ser ouvidos na semana que vem.\nO corregedor de Polícia Civil, delegado Luiz Gonzaga de Lima Costa, disse que o delegado Hélio Vígio _também acusado pela presidiária de conivência no sequestro_ deverá ser um dos últimos a ser ouvido. Vígio dirigia na época a DAS (Divisão Anti-Sequestros) da Polícia Civil.\n"
  },
  {
    "id": "FSP950901-084",
    "contents": "\nDa Sucursal do Rio \nEm depoimento à Corregedoria de Polícia Civil, a ex-presidiária Gesebel Lúcia de Assis, 46, afirma que Guilherme de Pádua e Paula Thomaz têm deixado a prisão para se encontrar durante a madrugada.\nPádua e Paula, que eram casados e se separaram judicialmente, aguardam presos o julgamento pelo assassinato da atriz Daniella Perez, em 28 de dezembro de 1992.\nPádua confessou o crime. Paula diz que é inocente.\nGesebel procurou a Secretaria de Segurança Pública do Estado para relatar supostas regalias de Paula na carceragem feminina da Polinter (Polícia Interestadual), em Niterói (a 15 km do Rio).\nO corregedor de Polícia Civil Luiz Gonzaga de Lima Costa abriu sindicância para apurar o caso.\nDois carcereiros da Polinter em Niterói já foram afastados. Na carceragem masculina (Saúde, zona portuária) onde Pádua está preso, os plantões foram alterados.\nGesebel foi solta há um mês, após ter cumprido quatro anos de prisão.\nEm depoimento à corregedoria, ela acusa carcereiros de permitirem que Paula deixe a cadeia de madrugada a fim de se encontrar com o ex-marido. Diz também que os pais pagam a carcereiros para que Paula seja bem-tratada.\nA sindicância tem prazo de 30 dias, mas poderá ser prorrogada. Segundo o corregedor, ela pode se transformar em inquérito policial.\nNa direção da Polinter desde 7 de julho, o delegado Alcides Iantorno disse não acreditar nas denúncias. \"Acho que é tudo picuinha entre elas. Quando assumi, ouvia muitos comentários sobre isso. Podem ter procedência ou não. Estou investigando\", afirmou.\nIantorno diz que também investiga denúncias semelhantes feitas pela presidiária Sueli da Costa Gonçalves, já transferida para a penitenciária Talavera Bruce, em Bangu (zona oeste).\nO advogado de Paula, Carlos Eduardo Machado, não foi localizado. Em seu escritório, disseram que ele viajara.\n"
  },
  {
    "id": "FSP950901-085",
    "contents": "\nPAULO SILVA PINTO \nDa Sucursal de Brasília \nO governo conseguiu ontem a aprovação pela Comissão de Educação do Senado do projeto de Lei de Diretrizes e Bases da Educação proposto pelo senador Darcy Ribeiro (PDT-RJ).\nO substitutivo do senador vai agora ao plenário da casa a partir de outubro, segundo acordo do governo com o presidente do Senado, José Sarney (PMDB-AP).\nEsse projeto se contrapõe a outro, já aprovado pela Câmara em 94, que começou a ser discutido há sete anos, após a promulgação da nova Constituição (88).\nCom essa decisão, o projeto de Darcy Ribeiro passa a ter prioridade no Senado sobre o projeto da Câmara.\nA LDB é considerada uma espécie de constituição específica para a educação. Ela define, além de regras, conceitos que devem ser obedecidos nas determinações do governo.\nO projeto aprovado em 94 prevê a criação de um conselho formado por representes de professores e alunos que teria o poder de autorizar cursos universitários, definir currículos (conteúdos) e até intervir em instituições.\nO governo não simpatiza com a LDB aprovada pela Câmara porque esvazia suas funções.\n\"Com um conselho assim, não é necessário governo\", disse Darcy Ribeiro.\nEle acha também que o projeto da Câmara inclui assuntos que deveriam ser tratados por outras leis, como o plano de carreira do magistério.\n\"O projeto do senador Darcy Ribeiro retira amarras na política educacional. Acho que ele pode ser aprovado com emendas que estão no projeto da Câmara. Nós mesmos vamos propor emendas. Depois elas serão analisadas novamente pela Comissão de Educação\", disse à Folha o ministro Paulo Renato Souza (Educação).\nNo ensino superior, o projeto de Darcy Ribeiro dá ampla liberdade, dividindo as instituições em \"universidades, centros de ensino superior, institutos e outras formas de organização\".\nSobre o ensino médio afirma-se que \"ele terá organização flexível para atender às diversificadas necessidades dos seus alunos\".\nAna Maria Ribeiro, da Federação de Servidores das Universidades Brasileiras, afirma que isso vai possibilitar um 2º grau que não seja multidisciplinar como é hoje.\n\"Nada vai impedir que se faça um 2º grau com três matérias só, dependendo da especialização\", diz. O projeto aprovado pela Câmara exige que o 2º grau seja multidisciplinar e garanta a continuidade da educação na universidade.\nSe o substitutivo de Darcy Ribeiro for aprovado pelo Senado, será enviado de volta à Câmara.\nA casa terá então duas possibilidades: aprovar seu próprio projeto ou o do Senado. Não poderão ser apresentadas novas emendas.\n"
  },
  {
    "id": "FSP950901-086",
    "contents": "\nCARLOS ALBERTO SARDENBERG \nDa Reportagem Local \nO Fundo de Valorização do Professor, que o presidente Fernando Henrique Cardoso propõe amanhã aos governadores estaduais, tem dois objetivos: concentrar recursos no ensino de 1º grau e aumentar significativamente o salário dos professores.\nO ministro da Educação, Paulo Renato Souza, que propôs o Fundo, considera que o problema maior não é a falta de dinheiro, mas o modo como é gasto. A idéia é juntar recursos do governo federal, de Estados e de municípios e gastar conforme critérios uniformes.\nPela Constituição, 18% do Orçamento federal e 25% dos orçamentos estaduais e municipais devem ser gastos com educação. Isso dá, para este ano, a formidável soma de R$ 23 bilhões.\nA proposta do ministro é que uma parte substancial desse total, a ser negociado com os governadores, integre o Fundo de Valorização do Professor e seja gasto exclusivamente em ensino de 1º grau.\nAlém disso, o programa pretende estimular a municipalização do 1º grau. Serão definidos critérios pelos quais receberão mais dinheiro os municípios que mantiverem redes de escola de 1º grau. Quanto mais escolas, mais dinheiro.\nHoje, todo o gasto em educação sofre distorções. Começa que o governo federal gasta mais com as universidades. Paulo Renato Souza quer inverter isso e concentrar recursos no 1º grau.\nDepois, há municípios, principalmente no Estado de São Paulo, que não têm rede de 1º grau. Como é obrigatório gastar 25% da receita com educação, sobra dinheiro.\nMuitas prefeituras constroem fontes luminosas na conta da educação, justificando o gasto pelo fato da a obra ficar em frente de uma escola.\nO programa será apresentado amanhã, em Brasília, aos governadores estaduais. Segue-se uma longa negociação, pois claramente governadores e prefeitos não desejarão perder autonomia nos seus gastos.\nO ministro Paulo Renato Souza informa que haverá vantagens para os estados e municípios que aderirem ao Fundo.\n"
  },
  {
    "id": "FSP950901-087",
    "contents": "\nDa Reportagem Local \nO setor agrícola foi um dos que se apresentaram como mais promissores para a integração universidade-empresa, no seminário internacional \"O Papel da Universidade no Processo de Integração Latino-Americana _ O caso Mercosul\", promovido pela Unesp e encerrado ontem em São Paulo.\nEsse setor foi o assunto da mesa-redonda de ontem, \"Tecnologia e Competitividade: o 'Agribusiness' Mundial e o Mercosul\", no Memorial da América Latina (região central de São Paulo).\nRuth Rama, do Conselho Superior de Investigações Científicas da Espanha, apresentou resultados de uma pesquisa que abordou tanto o setor de produção agrícola como o de industrialização de alimentos _que utiliza os produtos agrícolas.\nDe acordo com Ruth Rama, a pesquisa mostrou como a pesquisa básica _não necessariamente dirigida para um fim produtivo_ é essencial para as atividades desses dois setores.\n"
  },
  {
    "id": "FSP950901-088",
    "contents": "\nDa Reportagem Local \nDoar sangue, daqui para a frente, não significará apenas um gesto de boa vontade. Um clube de doadores voluntários oferecerá carteirinha e benefícios como descontos em lojas, teatros, cinemas e assinaturas de jornais e revistas.\nA Associação dos Doadores Voluntários de Sangue da Fundação Pró-Sangue Hemocentro de São Paulo foi criada ontem. É a primeira experiência do tipo no país.\n\"A intenção é aumentar o número de doadores de repetição\", diz o cardiologista Wagner Ibraim, presidente da associação. Doador de repetição é aquele que doa de duas a três vezes por ano.\nNo Brasil, cerca de 70% dos doadores são novos e estão apenas repondo o sangue necessário para parentes e amigos. Cerca de 25% desse sangue está contaminado e é jogado fora.\n\"Em países como a Holanda, o número de descarte é inferior a 1%\", diz o médico Marcelo Gil Cliquet, também do Hemocentro. Nos países europeus, a grande maioria dos doadores é de repetição, daí a baixíssima quantidade de sangue desperdiçado.\nSegundo Ibraim, a associação está contatando uma série de empresas interessadas em oferecer descontos aos doadores voluntários. Na lista das empresas que confirmaram a participação estão a Folha, \"O Estado de S.Paulo\", \"Isto É\", Drogaria São Paulo, Fotóptica e a Companhia Atlética.\nIbraim acredita que os associados terão passagem de ônibus urbano gratuita e descontos em cinemas, livrarias, locadoras de vídeo e até redes de restaurantes.\nA criação do clube de doadores, além de diminuir o desperdício de sangue por contaminação, deve garantir um aumento nos estoques essenciais. A Fundação Hemocentro recebe cerca de 18 mil doações por mês. Significa um quarto de todo o sangue recolhido no país, ou 52% de toda a coleta da Grande São Paulo.\nSegundo Ibraim, a fundação tem hoje um estoque de 2.700 bolsas de sangue, o suficiente para quatro dias. O ideal, segundo ele, seria uma reserva de 4.000 bolsas. Em períodos de férias ou em feriados, o estoque cai ainda mais.\nAlém das vantagens do clube, o doador de repetição passa por uma bateria de exames periódicos. O sangue é testado para todos os tipos de infecção antes de ser utilizado. Se algum problema é identificado, o sangue é descartado e o doador chamado para novos testes.\n(Aureliano Biancarelli)\n\nInformações - Tel. 011/258-0404 (sobre doações) e 011/853-9484 (sobre a associação).\n"
  },
  {
    "id": "FSP950901-089",
    "contents": "\nDa Reportagem Local \nA Prefeitura de São Paulo deve enviar hoje projeto para a Câmara Municipal propondo a \"privatização\" do estádio do Pacaembu e da Anhembi Turismo e Eventos da Cidade de São Paulo.\nA proposta prevê a concessão, para empresas privadas, do direito de explorar o estádio (excluindo o Centro Esportivo) e o centro de convenções (apenas os dois pavilhões e o estacionamento) durante 40 anos. Apenas o gerenciamento e a exploração serão cedidos às empresas. Os prédios continuam pertencendo à prefeitura.\nEm troca do direito de exploração, a empresa terá que pagar à prefeitura um valor mínimo por mês mais uma porcentagem da renda bruta arrecadada. Os valores ainda não foram definidos.\nA prefeitura estima que sejam arrecadados cerca de R$ 30 milhões por ano só com o Anhembi. A arrecadação com o estádio do Pacaembu não foi fornecida.\nAlém de pagar pela exploração, a prefeitura também vai fixar várias regras que terão que ser respeitadas pelas concessionárias como a realização de reformas no estádio e nos centros de convenções, a construção _no caso do Anhembi_ de um pavilhão anexo com cerca de 30 mil m2 etc.\nAs empresas também serão responsáveis pela manutenção dos prédios. \"Vamos fazer uma fiscalização periódica para saber se está tudo em ordem\", diz o secretário municipal de Planejamento, Roberto Paulo Richter.\nNo caso de descumprimento das regras, a prefeitura poderá cassar o direito à concessão.\nSe o projeto for aprovado, a prefeitura vai abrir concorrência pública para escolher as empresas.\nSegundo o secretário, hoje o estádio e o centro de convenções dão prejuízo à prefeitura. Com a \"privatização\", os custos seriam reduzidos pois a prefeitura não precisaria fazer manutenção e deslocaria os funcionários para outros locais.\nO Corinthians anunciou interesse no projeto de concessão de uso do Pacaembu. \"Ainda não temos idéia da quantia necessário, mas tentaremos montar um esquema para participar da concorrência\", disse ontem o vice-presidente de futebol corintiano, José Mansur.\n"
  },
  {
    "id": "FSP950901-090",
    "contents": "\nDa Reportagem Local \nOs carteiros decidiram voltar ao trabalho a partir da 0h de hoje, encerrando uma greve de 15 dias na região metropolitana de São Paulo. Nenhuma das reivindicações foi atendida, e os dias parados serão descontados. Por isso, os grevistas prometem fazer operação padrão (trabalhar apenas das 8h às 17h, sem fazer hora extra). Ontem à tarde, cerca de 2.000 grevistas _segundo a PM_ se reuniram em assembléia na praça dos Correios (centro de SP) e votaram o fim da paralisação.\nA votação só aconteceu após o fim de uma reunião entre o comando de greve e a direção da ECT (Empresa de Correios e Telégrafos) em Brasília. Durante a reunião, a empresa se comprometeu a não demitir os grevistas.\nEles reivindicavam o cumprimento do acordo coletivo, assinado em 94, que prevê reajuste de 7,98%, além de um novo Plano de Cargos e Salários. A empresa diz que a concessão de aumento é de competência do Comitê de Controle das Estatais.\nA ECT contratou, em regime de emergência, 500 novos funcionários para tentar regularizar as entregas. Estão acumuladas cerca de 6,5 milhões de correspondências. Segundo a empresa, as entregas serão normalizadas em 20 dias.\nA greve já causou prejuízo para várias empresas que dependem da entrega de correspondências. É o caso da Meta Leilões Ltda. Hélio de Godoy, o proprietário, diz que já perdeu muitos clientes por não tê-los avisado sobre a data dos leilões.\n"
  },
  {
    "id": "FSP950901-091",
    "contents": "\nO senador Júlio Campos (foto), do PFL de Mato Grosso, tem projeto para mudar o nome do aeroporto do Galeão, do Rio, para aeroporto Tom Jobim. Hoje foi votado _e rejeitado_ pedido para inclusão do projeto na ordem do dia do Senado. O projeto continuará tramitando normalmente.\n\nIrmão de Edmundo é detido em favela do Rio \nLuís Carlos Alves de Sousa, 19, irmão do jogador Edmundo, do Flamengo, foi detido ontem junto com mais 17 pessoas num ponto de venda de drogas na favela Vila Ipiranga, em Niterói (a 15 km do Rio). Sousa foi liberado, porque nada que o incriminasse foi encontrado. Segundo o delegado Carlos Gomes, o rapaz disse que estava apenas passando pelo local, voltando da casa de sua namorada, que mora na favela. A mãe e a irmã de Sousa foram buscá-lo na delegacia. Além dele, outras 13 pessoas foram liberadas. A polícia apreendeu 21 papelotes de cocaína e dois revólveres calibre 38.\n\nQuadrilha é acusada de falsificar IPVA \nA polícia de Tatuí (135 km a oeste de São Paulo) descobriu uma quadrilha acusada de falsificar há um ano a autenticação bancária em comprovantes de pagamento do IPVA (Imposto sobre a Propriedade de Veículos Automotores). Duas pessoas foram indiciados por falsificação de documento público, com pena prevista de um a dez anos de prisão.\n\nPolícia do AM apura denúncia de tortura \nA PM do Amazonas apura denúncias de torturas e prisões ilegais na delegacia de Fonte Boa (a cerca de 1.000 km de Manaus). As denúncias foram feitas à Sejusc (Secretaria de Justiça, Segurança e Cidadania do Amazonas) pelo advogado Carlos de Oliveira Carvalho, de Manaus.\n\nQUINA \nCONCURSO \n138 Dezenas sorteadas 13, 23, 37, 56 e 80 \nPrêmio da quina R$ 261.517,32 (acumulado) \nPrêmio da quadra R$ 857,45, para cada um dos 305 ganhadores \nPrêmio do terno R$ 24,91, para cada um dos 14.000 ganhadores \n"
  },
  {
    "id": "FSP950901-092",
    "contents": "\nDa Reportagem Local \nO déficit na produção de água tratada é a principal causa dos problemas no abastecimento, segundo a Sabesp. Hoje a empresa capta e trata 58,2 mil litros de água por segundo, enquanto a demanda é de quase 65 mil litros por segundo.\nDurante o inverno, quando as temperaturas são baixas, o consumo de água tende a cair, diminuindo a diferença entre produção e demanda. Com as altas temperaturas, a empresa enfrenta um quadro semelhante ao do verão.\nAs populações mais atingidas são as que moram na chamada \"ponta de rede\", locais distantes das caixas d'água e em regiões altas. Com o aumento no consumo, a pressão cai e a água não chega às casas. Para evitar que sempre o mesmo grupo de moradores fique desabastecido, faz-se o rodízio.\nNa zona leste, onde o rodízio começou em 18 de agosto, o problema deve ser minimizado com a construção de um \"booster\" (conjunto de bombas), que será instalado até novembro. O equipamento vai aumentar a pressão da água.\nOutra causa de interrupção no abastecimento são as manutenções programadas. Contando com a queda de consumo do inverno, a Sabesp faz, durante esses meses, as obras na rede adutora, deixando alguns bairros sem água por períodos de 24 horas, em média.\n"
  },
  {
    "id": "FSP950901-093",
    "contents": "\nHamilton Luiz Corrêa tem uma conta corrente no Bradesco que, segundo ele, não é movimentada há dois anos. Ele afirma que tentou fazer um depósito para cobrir despesas do cartão de crédito Bradesco Visa e não conseguiu.\nSegundo Corrêa, o banco não aceitou o depósito alegando que o recadastramento da conta não havia sido feito. Ele entrou em contato com a gerência do banco, mas foi informado de que nada poderia ser feito sobre o assunto.\n\"Já que eu não posso fazer um depósito na conta, o Bradesco já deveria ter cancelado também meu cartão Bradesco Visa\", diz.\n\nResposta \nOdete Pacheco, assessora de imprensa do Bradesco, admite que o depósito citado pelo cliente não foi aceito. Ela também diz que o depósito foi negado pois a conta de Corrêa não havia sido recadastrada. Ela diz, entretanto, que o problema foi resolvido e as faturas foram pagas por intermédio de cheque, \"sem acréscimo\".\n\nCartas para \"A Cidade é Sua\" devem ser enviadas para a Editoria de Cidades, Redação, al. Barão de Limeira, 425, 4º andar, Campos Elíseos, São Paulo (SP), CEP 01202-900, com nome, CIC, RG, endereço, telefone e profissão.\n"
  },
  {
    "id": "FSP950901-094",
    "contents": "\nReinaldo Bandeira estava acorrentado a uma árvore na Floresta da Tijuca desde o último dia 22; um homem foi preso \nCLÁUDIA MATTOS \nDa Sucursal do Rio \nO médico Reinaldo Castro Bandeira, 67, sequestrado no último dia 22, foi libertado ontem de seu cativeiro, na Floresta da Tijuca, por agentes da DAS (Divisão Anti-Sequestros). Quando o encontraram, Bandeira estava acorrentado pelos pés a uma árvore.\nCirurgião da clínica São Marcelo, Bandeira foi sequestrado por engano. Ele revelou ontem, ao prestar depoimento na DAS, que seus sequestradores pensavam que ele era o proprietário da clínica, no Leblon (zona sul do Rio).\nSegundo o relato de Bandeira, no dia 22, três homens entraram em seu consultório e o sequestraram. Dois deles estavam vestidos como médicos e o terceiro, como motorista particular.\nA DAS chegou até o local do cativeiro, próximo à Vista Chinesa (um dos pontos turísticos do Rio), depois de, na véspera, prender um dos sequestradores de Bandeira.\nEdvaldo da Silva, 27, e um outro suposto sequestrador estavam ligando de um orelhão na avenida Sernambetiba (orla marítima da Barra da Tijuca, zona sul) para a família de Bandeira, segundo a polícia. Os policiais deram voz de prisão e os dois fugiram.\nSilva entrou em um matagal, mas foi capturado quando tentava atravessar o Canal de Marapendi a nado. O segundo homem, não-identificado até agora, mergulhou no mar e fugiu a nado.\nA polícia usou helicópteros, lanchas e holofotes para encontrá-lo, mas todos os esforços foram em vão. Em depoimento na DAS, Silva revelou o local do cativeiro de Bandeira.\nQuando chegaram ao cativeiro, os agentes encontraram apenas Bandeira acorrentado.\n\"Havia dois homens lá, mas, quando eles ouviram o barulho de gente se aproximando, fugiram pelo meio da mata. Eu gritei para que a polícia pudesse me localizar\", contou Bandeira.\nSegundo as investigações da DAS, os sequestradores de Bandeira são os mesmos que, em janeiro deste ano, sequestraram o também médico Ivan Lengruber.\nOs policiais da DAS localizaram o cativeiro em que estava _também próximo à Vista Chinesa_ e o libertaram, sem conseguir prender os sequestradores.\nOutro ponto comum entre os casos é que Lengruber também foi acorrentado. A DAS afirma que há sete sequestrados no Rio.\n"
  },
  {
    "id": "FSP950901-095",
    "contents": "\nDa Sucursal do Rio \nRonaldo Faria, irmão do jogador Romário, será ouvido hoje na Corregedoria de Polícia sobre a acusação de que teria forjado o sequestro do pai, Edevair Faria, em maio de 94.\nEdevair também vai depor, amanhã. O advogado da família, Michel Assef, disse que os depoimentos deles \"vão desmascarar a farsa armada com essa história\".\nO advogado defende a acareação entre todos os envolvidos, para que as versões sejam confrontadas. Ronaldo foi acusado de ter participado do sequestro do pai pela presidiária Marlucia Gomes.\nEm depoimento a representantes do MP (Ministério Público) e da Inspetoria Geral da Secretaria da Segurança do Estado, Marlucia diz que o sequestro foi planejado pelo irmão de Romário e por Wilson Mussauer Júnior, segurança e amigo do jogador do Flamengo.\nPresa em flagrante no cativeiro de Edevair Faria, Marlucia acabou sendo condenada a 12 anos de prisão por envolvimento no sequestro.\n"
  },
  {
    "id": "FSP950901-096",
    "contents": "\nDa Sucursal do Rio \nO secretário estadual da Segurança Pública do Rio, general da reserva Nilton Cerqueira, 65, disse ontem que o Estatuto da Criança e do Adolescente \"protege e forma homicidas de 15 anos\".\nCerqueira afirmou que o estatuto reúne um conjunto de leis importadas \"que não foram adaptadas à realidade brasileira\".\nO secretário defendeu a reformulação do estatuto, que, segundo ele, permite ao menor um \"longo aprendizado no crime\". As declaração foram dadas a 40 empresários e executivos que assistiram à palestra de Cerqueira no Clube Americano (centro do Rio).\nAs críticas do secretário ao estatuto são antigas. Ao assumir o cargo, há três meses, Cerqueira defendeu a punição criminal para infratores com mais de 14 anos. Defendeu também a incriminação dos responsáveis pelos menores delinquentes.(Sergio Torres\n"
  },
  {
    "id": "FSP950901-097",
    "contents": "\nConstruídas em julho no parque Ibirapuera pela organização da São Paulo Cup, hoje elas não têm nem rede \nDa Reportagem Local \nO tenistas paulistanos estão impossibilitados de jogar nas três quadras de tênis que a organização do torneio São Paulo Cup, disputado no parque Ibirapuera no final de julho, doou à prefeitura após o término do torneio.\nConstruídas ao lado do Museu de Arte Contemporânea, elas seriam as únicas quadras de tênis totalmente abertas ao público na cidade, nas quais qualquer pessoa poderia simplesmente chegar com raquetes e bolinhas e jogar.\nMas isso não está sendo possível. As redes foram retiradas pelos organizadores da São Paulo Cup e não está nos planos da prefeitura repô-las a curto prazo.\nO piso das quadras é sintético, com base asfáltica de qualidade e padrão internacionais.\nExistem na cidade cerca de 5.000 quadras de tênis, entre as particulares (nos clubes, residências e academias) e as públicas. Estas são apenas 14: oito em centros esportivos da prefeitura, três no Pacaembu e três no Conjunto Constâncio Vaz Guimarães, no próprio Ibirapuera. Mas para jogar nelas é preciso se associar, como nos clubes.\nA Secretaria do Verde e do Meio Ambiente, responsável pelo Ibirapuera, aguarda a oficialização de um convênio com a CBT (Confederação Brasileira de Tênis) para reativar as quadras do Ibirapuera.\nSegundo Nelson Nastas, presidente da CBT, o convênio prevê a construção de uma nova quadra e a colocação de alambrados. Três reuniões entre a Secretaria e a CBT já foram feitas.\n\"Devo levar a proposta por escrito em alguns dias\", afirmou. Nastas revela que, pelo projeto, duas das quadras ficariam para treinamentos das equipes oficiais brasileiras, clínicas para empresários e realização de torneios.\n\"Nas outras duas a secretaria poderia fazer o que bem entendesse. A CBT, além de cuidar da manutenção das quadras, colocaria professores e material esportivo à disposição dos usuários do parque\", disse Nastas. \"Se o projeto vingar, pensamos em por iluminação para usá-las também à noite.\"\nHá ainda a possibilidade de se criar escolinhas para crianças carentes. A Secretaria do Verde e do Meio Ambiente informou que colocou homens da Guarda Civil Metropolitana para vigiar as quadras do Ibirapuera.\n\"Dessa maneira tentamos coibir abusos, como andar de skate ou patins nas quadras, o que danificaria o piso\", disse Gláucia Savin, assistente técnica da Secretaria. \n(Christian Carvalho)\n"
  },
  {
    "id": "FSP950901-098",
    "contents": "\nEvento está marcado para novembro, dentro da campanha 'Paz no Futebol', de Betinho \nFERNANDA DA ESCÓSSIA \nDa Sucursal do Rio \nJogadores de futebol e artistas vão jogar uma \"pelada\" no Maracanã, no Rio, pelo fim da violência nos estádios, marcando o primeiro evento da campanha \"Paz no Futebol\".\nO presidente da Suderj (Superintendência dos Estádios do Rio de Janeiro), Raul Raposo, disse que o jogo deve ser em novembro, em dia e horário nobres.\nO sociólogo Herbert de Souza, o Betinho, coordenador da campanha, disse que receberá no Rio líderes das torcidas organizadas do país para discutir estratégias contra a violência.\nA Folha apóia a iniciativa de Betinho. O jornal participa da campanha desde sua criação, há três anos. A campanha deste ano é voltada para adolescentes.\nO ingresso do jogo será um quilo de alimentos. As organizadas serão convidadas a fazer um evento pela paz.\nBetinho, que também coordena a Ação da Cidadania contra a Fome e a Miséria, deu o pontapé do primeiro jogo contra a violência ontem: uma partida do time \"Fome de Bola\", no campo de Chico Buarque. Ele quer combater a violência das torcidas e a fome.\nO \"Fome de Bola\" costuma fazer apresentações beneficentes, em troca de alimentos para a campanha contra a fome.\nEle quer de Chico Buarque duas promessas: ir a São Paulo conversar com os torcedores e uma música pelo fim da violência.\nOutra idéia é abrir os treinos aos torcedores, cobrando como ingresso um quilo de alimento para a campanha contra a fome.\n\"A gente queria que as torcidas, mesmo com as cores de seus times, tivessem um símbolo comum pela paz. E até trocassem as camisas no final do jogo\", disse Betinho, torcedor do Atlético-MG.\nTúlio, do Botafogo, e Tande, do vôlei, atuaram no jogo ontem.\nJogaram os cantores Léo Jaime, Tony Platão, Sílvio César e Carlinhos Vergueiro, além do guitarrista Dado Villa-Lobos.\nTorcedor do Fluminense, Chico Buarque não vai a estádios há pelo menos cinco anos. Seu time venceu de goleada: 11 a 8, na primeira partida, e 17 a 4, na segunda.\n"
  },
  {
    "id": "FSP950901-099",
    "contents": "\nCom bons jogadores, o time gaúcho reuniu méritos nos últimos anos para se tornar um grande vencedor \nAIRTON GONTOW \nEspecial para a Folha \nO Grêmio é um time argentino. Pero no mucho.\nO argentino ama Gardel.\nO gremista ama Jardel.\nE ama Lupiscínio Rodrigues, autor do hino \"Até a pé nos iremos\", que tão bem traduz o espírito batalhador desta equipe dos pampas. Em algum canto do universo, Lupiscínio deve estar agora cantando \"felicidade não foi se embora...\"\nO Grêmio é campeão da América porque o futebol, salvo exceções, não é uma caixinha de surpresas. O time gaúcho reuniu méritos, ao longo dos últimos anos, para se tornar um grande vencedor. Trabalha bem e colhe resultados. Ninguém chega a tantas decisões devido à sorte.\nÉ um clube extremamente organizado. No Olímpico, que tem capacidade para 60 mil torcedores, a famosa dança dos técnicos está mais fora de moda do que o can-can. O competente Luiz Felipe comanda seu time há dois anos. Permaneceria prestigiado no cargo mesmo se o Grêmio tivesse sido goleado na Colômbia.\nOs dirigentes gremistas têm a paciência de um bom assador de churrasco, realizando um ótimo trabalho de base. Aos pouquinhos, o time fica no ponto.\nO time dos pampas é uma fábrica de novos talentos. Isso se reflete nas seleções nacionais. O Grêmio tem dois jogadores na seleção sub-15: os meias Miackel e Ronaldo; dois na sub-17: o volante-capitão Carlos Alberto e o lateral-esquerdo Djimi; e dois no grupo de já convocados por Zagallo: Danrlei e Roger.\nFaltam no time atual craques indiscutíveis, é verdade. Até o mais fanático dos gremistas reconhece que dá saudades de ver na equipe um De Leon, um Mário Sérgio e um Renato Gaúcho. Mas é um time formado por bons jogadores, como Arce, Rivarola, Dinho, Carlos Miguel e Paulo Nunes e o matador Jardel.\nAlém disso, se apenas os notáveis tivessem direito às grandes conquistas, os campeonatos nem deveriam acontecer. O título brasileiro por exemplo poderia ser disputado em um rápido quadrangular entre Flamengo, São Paulo, Palmeiras e Corinthians. A beleza do Grêmio está justamente em seu futebol coletivo. A beleza da ocupação de espaços. A beleza da solidariedade. A beleza do entrosamento. A beleza da garra. A beleza da superação.\nConvenhamos, é muito fácil ser campeão da América com Pelé, Pepe e Coutinho. É fácil chegar lá com Renato Gaúcho, Tita e De Leon. O título conquistado na última quarta-feira é a vitória do homem humilde do povo. A prova (esperança?) de que com trabalho, determinação e união um dia todos poderemos chegar num patamar melhor.\nA decisão do título mundial é só em dezembro. É preciso ter \"nervos de aço\" e trabalhar à espera do melhor time europeu da atualidade.\nSe o Grêmio tem chances contra o Ajax? Ora, é claro que sim. Afinal, cada jogador do Grêmio é muito OMO.\nE com atletas assim, o mundo pode ficar mais branco...e preto...e azul.\n\nAirton Gontow, 33, é jornalista e diretor do Espaço Cultural Aimber\n"
  },
  {
    "id": "FSP950901-100",
    "contents": "\nWILSON BALDINI JR.\nDon King que \"ama\" Mike Tyson, que quer George Foreman, que odeia Don King. Este \"triângulo amoroso\" pode causar um dos mais polêmicos divórcios do boxe. O dinheiro pode ser o principal motivo para a divergência entre o empresário de cabelos grisalhos e eriçados e o \"Iron Man\".\nO empresário de Foreman, Bob Arum, ofereceu US$ 95 milhões para o vencedor de Tyson x Foreman, que precisariam lutar ainda neste ano. Foreman não vê a hora de se aposentar e tem pressa para o combate. Os dois pugilistas teriam garantidos US$ 15 milhões e disputariam no ringue o restante.\nTyson se interessou pela oferta. Mas King não pode nem ouvir falar no nome de Bob Arum, desde 1974, quando King \"roubou\" Muhammad Ali de Arum e o levou para disputar o título com o próprio Foreman, no Zaire.\nDepois dessa luta, Foreman não parou mais de criticar King e de acusá-lo de ficar sempre com a \"maior parte do bolo\".\nO \"divórcio\" de Tyson e King já tem data marcada: 4 de novembro, quando Tyson volta aos ringues e deve anunciar seu desenlace do empresário.\nÉ lógico que o dinheiro fala mais alto, mas as \"observações\" de John Horne e Rory Holloway (amigos de Tyson e que cuidam de sua vida extra-ringue) contra King estão pesando. Os dois não gostam dos conflitos de King com os demais empresários, restringindo os combates de Tyson com lutadores apenas de King.\nTyson sempre se caracterizou pela sua independência. Até 1988, foi empresariado por Jim Jacobs. Um ex-jogador de squash, amante do boxe, que possuía milhares de filmes de lutas históricas. Além de ser amigo de Cus D'Amato.\nCom sua morte, Tyson não concordou com as exigências de Bill Cayton, sócio de Jacobs, e cancelou um contrato de US$ 100 milhões com a TV HBO.\nO melhor pesado da atualidade já deu um sinal de que as relações com King estão abaladas. Em uma entrevista coletiva, antes da luta com Peter McNeeley, o empresário quis dar uma opinião e recebeu um delicado \"cale a boca\".\nMike Tyson livre de Don King seria bom para o próprio Tyson e para o boxe. Com as brigas de King com os demais empresários, fica impossível imaginar uma luta Tyson x Evander Holyfield (que é empresariado por Dan Duva) ou Tyson x Riddick Bowe (pupilo de Rock Newman). O público ama Tyson, Foreman, e odeia King, Newman, Duva...\n"
  },
  {
    "id": "FSP950901-101",
    "contents": "\nA volta de Mike Tyson não entusiasmou apenas o público, mas também os dirigentes. Eduardo Lamazón, secretário-geral do Conselho Mundial de Boxe, quer ver o ex-campeão lutando com dois adversários no mesmo dia. Segundo Lamazón, Evander Holyfield, Michael Moorer, Riddick Bowe e Lennox Lewis podem entrar na fila. Para começar, poderiam ser escolhidos Maguila e Toyo Perez. Afinal o segundo não era mais \"rápido\" que Tyson?\n \nGeorge Foreman fez quatro combates no mesmo dia, em 75. Venceu três e empatou outro. Cada luta tinha quatro rounds. Mas os adversários não estavam nos primeiros lugares do ranking.\n \nRocky Marciano completaria hoje 72 anos. O único peso-pesado a abandonar invicto a carreira morreu em 31 de agosto de 69, em acidente aéreo. Marciano venceu 49 lutas, sendo 43 por nocaute.\n \nDois filmes vão relatar a vida do boxeador argentino Carlos Monzón, morto em janeiro, em um acidente automobilístico. \"O Caso Monzón\", do cineasta Gabriel Arbós, iniciou filmagens na semana passada. \"Pegue, Carlos, pegue\", de Juan Carlos Desanzo, tem início marcado para o dia 18.\n"
  },
  {
    "id": "FSP950901-102",
    "contents": "\nEste deve ser o último fim-de-semana tranquilo de algumas das maiores torcidas organizadas de São Paulo. Em tempo recorde, algo que não é dos hábitos e costumes nacionais, as organizadas terão uma surpresa para lá de desagradável.\n \nA CPI dos bingos em Brasília segue em ritmo lento, devagar, quase parando. Devidamente esvaziada, como era de se prever. Também, com Eurico Miranda como relator.\n \nPara entender a crise entre o Maracanã e o Flamengo. O estádio é hoje administrado por uma pessoa séria, Raul Raposo. O Flamengo é presidido por Kleber Leite.\n \nO contrato de exploração de placas no maior estádio do mundo rendeu aos cofres públicos R$ 326 mil em 1993; R$ 127 mil em 1994, quando o Maracanã esteve fechado por um bom período, e R$ 283 mil em 1995.\nSó isso para 40 placas que o Brasil inteiro vê uma vez por semana, no mínimo, pela TV. O contrato acabou, Raposo resolveu não renová-lo e determinou que o novo contrato fosse feito sem intermediários, por meio do departamento de marketing que montou. Foi aí que a porca torceu o rabo.\n \nDe quem é a empresa que durante anos explorou o Maracanã e enriqueceu seu dono? Acertou na mosca. Kleber Leite.\n \nDeixemos de lado a questão ética, a discussão se fica bem ser presidente do clube mais popular do país e, ao mesmo tempo, explorar a publicidade do maior estádio do mundo.\nÉtica e cartolas em geral há muito tempo não se misturam. Olhemos os números. Sem intermediários, a Brahma está propondo um contrato de R$ 500 mil por ano e a Petrobrás, de R$ 1 milhão com o Maracanã.\nSó para o jogo deste domingo entre Flamengo e Palmeiras, uma empresa de São Paulo pagará R$ 75 mil por 32 placas. A empresa de Kleber Leite pagava R$ 8.000 por 40. Precisa mais para entender a \"crise\" entre o Mengo e o Maraca?\n \nEm tempo: a Procuradoria da Justiça do Estado do Rio de Janeiro não discute a legalidade dos contratos entre a empresa de Kleber Leite e o Maracanã. Mas está investigando quem se beneficiou com eles em administrações anteriores.\nGrêmiooooooooooo!!!!!!\n"
  },
  {
    "id": "FSP950901-103",
    "contents": "\nCARLOS REICHENBACH \nEspecial para a Folha \nPrazer; esta foi, surpreendentemente, a primeira palavra que me veio à cabeça durante a leitura de \"Folha Conta Cem Anos de Cinema\". Prazer em redescobrir a crítica próxima ao ensaio. O fôlego, por exemplo, do texto de Orlando Lopes Fassoni sobre a obra de Chaplin.\nPrazer em reler as lições do mestre Fritz Lang reproduzidas de um encontro notável com Sérgio Augusto, Paulo Perdigão, David Neves e Elice Munerato em 1965, e publicadas na Folha em setembro de 90.\nPrazer em descobrir a panorâmica de Antonio Rodrigues sobre Jean Renoir.\nPrazer em revistar Ozu sob a rigorosa dioptria de Inácio Araujo; o mergulho psicológico de Wilson de Campos Vieira no cinema da alma de Michelangelo Antonioni; a emocionante \"descoberta de \"Deus e Diabo na Terra do Sol\" por Arnaldo Jabor; \"Berlim Alexanderplatz\" de Fassbinder, por Leon Cakoff; uma rara contribuição de Jean Claude Bernardet à Folha, sobre o já clássico \"Cabra Marcado Para Morrer\"; e vários outros exemplos da atividade crítica exercida com responsabilidade e paixão.\nÉ inegável: \"Folha Conta Cem Anos de Cinema\" reacende o debate cinematográfico de maneira esplendorosa. Se há reparos à cuidadosa seleção do crítico Amir Labaki, elas coincidem no capítulo \"Cinema Contemporâneo\".\nApesar das justificativas presentes na apresentação do livro nada explica a exclusão de alguns dos textos fílmicos mais deflagradores já publicados pela imprensa brasileira. Falta Rogério Sganzeria falando de Welles. Falta a exuberante discussão ética e estética sobre o cinema atual aquecida na recente polêmica José Geraldo Couto X Walter Salles Jr.? Seria ótimo revisitar o guru Jean Luc Godard à luz da paixão de um Alcino Leite Neto. Lucia Nagib revelando o cinema do malaio G. Aravindan mereceria um capítulo à parte.\nParece evidente que a melhor crítica de cinema implica num trabalho acurado de prospecção. E é óbvio que aí penetramos no campo minado da subjetividade. Por que perder um espaço precioso com \"fazedores de moda\" e/ou autores de pavio curto? Por que Almodóvar, Sodenberg, Jim Jarmursh e não Theo Angelopoulos e Abbas Klarostami?\nE Deus do céu, cadê Rosselini?\nQue todas estas cobranças sirvam para aguçar ainda mais o desejo e a euforia do cinéfilo esperto e exigente. Obrigatório, este livro devolve a crença numa crítica cinematográfica de alto nível. Por isso mesmo, Labaki fica desde já nos devendo um segundo volume.\n\nLivro: Folha Conta Cem Anos de Cinema\nLançamento: dia 18/9, às 16h30\nOnde: livraria Cultura (av. Paulista, 2.073, loja 153, Conjunto Nacional, centro, tel. 011/285-4033)\nEditora: Imago\nPreço: não definido\n\nCARLOS REICHENBACH, 50, é cineasta e dirigiu \"Anjos do Arrabalde\" e \"Alma Corsária\".\n"
  },
  {
    "id": "FSP950901-104",
    "contents": "\nDa Redação \nComeça hoje a venda de ingressos para a 10ª edição do Free Jazz. O evento acontece em São Paulo, no Palace, entre os dias 17 e 21 de outubro, e no Rio, no Metropolitan, até o dia 22.\nEm São Paulo, o valor do ingresso chega a R$ 160,00 (camarote), no dia 21, quando se apresentam Stevie Wonder e Sound of Blackness. Neste dia, o ingresso mais barato custa R$ 120,00 (mesa). No Rio, para os mesmos concertos, no dia 18, os ingressos custam R$ 50,00, R$ 70,00 e R$ 120,00.\nO Rio tem um dia a mais de evento devido ao show popular que Stevie Wonder e Gilberto Gil oferecem no dia 20, em local a ser definido. São Paulo também terá o show, mas data e local ainda não foram definidos.\nEm São Paulo, os ingressos serão vendidos no Palace (alam. dos Jamaris, 213, tel. 011/531-4900). No dia 17, quando se apresentam Brasil All Star, Tito Puente e Célia Cruz, os ingressos custam R$ 60,00 e R$ 80,00. Os mesmos valores serão cobrados no dia 18, quando tocam Roy Hargrove, Al Green, Rachelle Ferrell e George Duke.\nNo dia 19, tocam Jamiroquai, The Brand New Heavies e Buckshot LeFonque com Branford Marsalis. Os ingressos custam neste dia R$ 30,00 e R$ 80,00. No dia 20, os concertos de Leroy Jones, Rebirth Brass Band e Harry Connick Jr. custam R$ 80,00 e R$ 100,00.\nNo Rio, os ingressos podem ser adquiridos no Metropolitan (av. Ayrton Senna, 3.000, tel. 021/385-0515, Barra da Tijuca). Custam entre R$ 20,00 e R$ 60,00 (exceto no dia de Stevie Wonder). O evento acontece ainda em Porto Alegre, nos dias 20, 21 e 24 de outubro.\n"
  },
  {
    "id": "FSP950901-105",
    "contents": "\nViúva do sociólogo procura original de 'Casa-Grande' \nVANDECK SANTIAGO \nDa Agência Folha, em Recife \nO manuscrito do livro \"Casa-Grande e Senzala\", do sociólogo pernambucano Gilberto Freyre (morto em 1987), está desaparecido. A viúva de Freyre, Madalena, tinha esperanças de localizá-lo durante a organização do acervo do escritor, que inclui mais de 40 mil livros, quadros, fotografias, cartas e objetos pessoais.\n\"Mas não o encontrei. Ninguém sabe onde ele está\", disse Madalena à Agência Folha.\nEm setembro a Câmara dos Deputados prestará uma homenagem a Freyre, em Brasília, com a realização de conferências sobre ele e uma mostra de suas obras -incluindo manuscritos de seus livros.\n\"Eu faço um apelo para que quem esteja com esse manuscrito permita ao menos que nós tiremos uma cópia dele\", afirmou ela.\n\"Casa-Grande e Senzala\", um estudo clássico sobre a formação social brasileira, foi publicado em 1933. É a principal obra das 67 que Freyre escreveu.\nSegundo Madalena, existe outro manuscrito desaparecido de um livro de Freyre que permanece inédito até hoje: \"Túmulo e Covas Rasas\". \"Era um estudo sociológico sobre túmulos e covas no Nordeste. Já estava praticamente terminado, mas o manuscrito desapareceu e o livro nunca foi editado\", disse Madalena.\nFreyre escrevia à mão, sentado em uma cadeira, com uma tábua no colo, recorda Madalena.\nNos manuscritos ele fazia desenhos à margem das páginas, segundo o bibliotecário Edson Nery da Fonseca, 73, especialista na obra de Freyre.\nNo livro \"Como e por que sou e não sou sociólogo\", editado em 1968 pela Universidade de Brasília, Freyre conta que o manuscrito de \"Casa-Grande e Senzala\" foi entregue ao escritor e pintor pernambucano Luiz Jardim, já morto, para ser datilografado.\n\"Ele não quis que um datilógrafo profissional fizesse o trabalho porque temia que trechos do livro fossem revelados antes da publicação\", disse Fonseca.\n"
  },
  {
    "id": "FSP950901-106",
    "contents": "\nElenco formado por Sean Connery, Richard Gere e Julia Ormond não salva o filme dirigido por Jerry Zucker \nFERNANDA SCALZO \nDa Reportagem Local \n\nFilme: Lancelot\nProdução: EUA, 1995\nDireção: Jerry Zucker\nElenco: Sean Connery, Richard Gere, Julia Ormond\nEstréia: hoje nos cines Gazetinha, Eldorado 1, Comodoro, Calcenter 3, Gemini 1 e Paulista \n\nO filme \"Lancelot - O Primeiro Cavaleiro\" vai por água abaixo logo na primeira cena, quando Richard Gere anda. É um andar blasé, de quem desfila roupas de uma grife qualquer. Nada a ver com a postura de um plebeu que mais tarde se torna um dos cavaleiros da Távola Redonda.\nAssim como Richard Gere não convence como Lancelot, a bela Julia Ormond tampouco se sai bem como lady Guinevere (seus olhares de jovem tímida não fazem jus a uma rainha). E Sean Connery consegue a duras penas dar alguma credibilidade a seu rei Arthur. O elenco de estrelas está completamente apagado neste \"Lancelot\".\nMas não é só o elenco o responsável por este fiasco. Até a Globo, em suas novelas mais ingênuas, resolve melhor os conflitos narrativos que este filme. Em \"Lancelot\", tudo se constrói e se desfaz com uma desenvoltura digna de desenhos animados para crianças.\nLancelot é o super-herói que salva a mocinha das maneiras mais mirabolantes. Inclua aí uma queda de cachoeira que leva o filme e os personagens, de novo, por água abaixo.\nO vilão Malagant (Ben Cross), que quer tomar Camelot e Leonesse, os reinos de Arthur e Guinevere, respectivamente, tem mais cara de mau do que qualquer monstro de desenho japonês. E é cruel como só ele.\nO triângulo amoroso Lancelot-Guinevere-Arthur resolve-se de uma maneira que ninguém tem que optar por ninguém. Todos vivem felizes para sempre.\nTudo bem, o filme podia ser bobo e bem-feitinho. Nem isso. Sobram cenas de ação, mais precisamente de esgrima, exatamente espadas e escudos brilhando na noite, num dos duelos mais cafonas que o cinema já produziu.\nEnfim, em \"Lancelot\" (filme dirigido por Jerry Zucker, o mesmo de \"Ghost - Do Outro Lado da Vida\"), a rica lenda do rei Arthur resume-se a espadas brilhantes, interpretações apagadas e uma historinha de amor.\n"
  },
  {
    "id": "FSP950901-107",
    "contents": "\nSÉRGIO AUGUSTO \nDa Sucursal do Rio \nA 7 Mostra Banco Nacional de Cinema, que começa hoje no Rio, tem vários filmes chineses, mas, para decepção dos cinéfilos mais descolados, nenhum da atual coqueluche nova-iorquina, Wong Kar-wai, o Quentin Tarantino de Hong Kong.\nO primeiro da fila, \"Concubina do Grande Conquistador\" (Xi Chu Bawang), em três sessões no Art Fashion Mall 3, é um épico histórico sobre a luta entre três clãs para dominar a China, dois séculos antes de Cristo nascer. Só dá para acompanhar direito prestando atenção nas cores de cada dinastia. A Qi usa preto, a Chu vermelho e a Han amarelo.\nMuitas batalhas, intrigas palacianas e sangue aos borbotões, por conta de 3 mil atores e outros tantos cavalos. Música tonitruante, imagens fortes. Gong Li é a concubina, mas desta vez, infelizmente, seu Pigmaleão Zhang Yimou atuou apenas como produtor-executivo de Stephen Shin, 44, cineasta de Hong Kong calibrado na oficina dos irmãos Shaw. Longo e dividido em duas partes, o filme é chato como estudar o Tratado de Tordesilhas.\nQue tal um \"road movie\" tcheco, rodado na Boêmia? Esqueça. \"A Carona\", de Jan Sverák, com a top model Anna Geislerová e dois caras que também parecem estar fazendo anúncio de moda, é um \"déjà vu\" sobre rodas.\n"
  },
  {
    "id": "FSP950901-108",
    "contents": "\nPúblico pode ver 'Todo mundo sabe que todo mundo sabe', protagonizada por Arlete Salles, a partir de hoje \nPAULO REIS \nFree-lance para a Folha \nA mais nova comédia de costumes do autor e diretor Miguel Falabella, \"Todo mundo sabe que todo mundo sabe\" tem ensaios abertos ao público a partir de hoje às 21 horas, no Teatro dos Quatro (Gávea, zona sul do Rio).\nNo elenco, Arlete Salles (Evangelina), é uma dama da sociedade carioca que tem seu bens penhorados após a morte do marido.\nA peça conta com os atores Laura Cardoso (como tia Dolores), Bia Nunnes (Maria Inês) e Rodolfo Bottino (Luiz Ernesto) como filhos de Angelina, e com Alexandre Barbalho _filho de Arlete Salles na vida real_ como o mauricinho Claudio Petterson.\n\"Todo mundo sabe que todo mundo sabe\" é a quarta peça de Miguel Falabella escrita em parceria com Maria Carmem Barbosa. As outras, \"A pequena mártir de Cristo Rei\", \"Louro, alto, solteiro, procura\" e \"Querido mundo\", foram sucesso de público e crítica.\n\"Nossa parceria dá certo porque temos um humor muito próximo. Gostamos de apontar nossos defeitos\", brinca Maria Carmem.\nO porquê do título tem uma explicação simples para o diretor. \"Todo mundo sabe que todo mundo sabe: quem transa com quem, quem tem dinheiro ou não. Situações da vida que não escapam do conhecimento de ninguém. É disso que eu falo no espetáculo\", conta.\nA história da peça se passa num amplo apartamento da zona sul, onde vivem Evangelina, seus dois filhos (Nunnes e Bottino) e a tia de seu marido (Dolores). Na penúria, Evangelina é obrigada a vender o imóvel para pagar as dívidas.\nA salvação está em Claudio Peterson (Barbalho), um novo rico da Barra da Tijuca (zona sul), que chega interessado na compra do apartamento.\nO autor jura que não se inspirou no caso de Carmem Mayrink Veiga (\"socialite\" carioca cujos bens foram penhorados para pagar dívidas das empresas da família).\n\"Vinha pensando neste texto há dois anos e só agora pude montá-lo\", justifica.\nEsta é a primeira vez que Arlete Salles interpreta uma personagem principal. \"Evangelina é uma personagem glamourosa que vê tudo ruir e tem que aprender a viver nesta situação\", conta.\n\nPeça: \"Todo mundo sabe que todo mundo sabe\".\nDireção: Miguel Falabella.\nQuando: quinta, às 21h30, sexta, às 22h, sábados, às 20h e 22h, e domingo, às 20h.\nQuanto: R$ 10 (ensaios abertos até a estréia, dia 7), R$ 18 (quinta), R$ 20 (sexta e domingo) e R$ 22 (sábado). \n"
  },
  {
    "id": "FSP950901-109",
    "contents": "\nDa Redação \nExiste em \"Trinta e Dois Curtas\" para Glenn Gould (CNT/Gazeta, 23h) uma das melhores idéias de estruturar um filme dos últimos tempos. Parte de uma pergunta: por que, em vez de narrar linearmente a vida do pianista canadense Glenn Miller, não escolher trinta e dois fragmentos capazes de dar uma idéia de quem foram ele e sua arte?\nEsse primeiro passo supõe, no entanto, um repertório visual amplíssimo. Trinta e dois momentos diferentes são, de certo modo, algo mais difícil de compor do que uma só história.\nCada \"curta\" designa um universo, fecha-se em si mesmo, encerra um aspecto das coisas. Como François Girard não cria uma variação de gêneros e relações com a imagem, seu filma termina sendo mais ou menos o oposto de uma sessão de curtas-metragens.\nQual o problema maior de ver curtas? De dez em dez minutos somos remetidos a outro universo, outro estilo, outras preocupações. É praticamente impossível acompanhá-las seriamente.\nEm \"Glenn Gould\", ao contrário, o espectador é sempre remetido ao mesmo: a formidável estrutura verga-se à monotonia que se impõe ao longo da projeção.\nAinda assim, a idéia de base se sustenta. É dessas que pedem um aperfeiçoamento, uma segunda chance. É ela, no fim, que anima a visão do filme, além, claro, do personagem e de sua música.\n(IA)\n"
  },
  {
    "id": "FSP950901-110",
    "contents": "\nProgramas de rádio, cursos e concertos comemoram o aniversário do maestro, compositor e professor \nIRINEU FRANCO PERPETUO \nEspecial para a Folha  \nO compositor mais importante do Brasil é um alemão. Eventos em São Paulo e Porto Alegre e a programação da rádio Cultura FM celebram o 80º aniversário do compositor, maestro e professor Hans-Joachim Koellreuter.\nA Cultura dedica toda sua programação do dia 1º ao compositor. \"Pontos de Mutação\" conta a história da música ocidental.\nNo dia seguinte, data do aniversário do compositor, a emissora apresenta \"O Artista e seu Tempo\", programa de três horas que narra a biografia de Koellreuter, com perguntas e depoimentos de Décio Pignatari, Augusto de Campos, Gilberto Mendes, Antunes Filho e José Miguel Wisnik.\nÀs segundas-feiras, a Cultura traz a série \"Acronon\", com a música e o pensamento estético do compositor. O programa \"Moderna _ a Música do Século 20\", que vai ao ar aos domingos, às 22h, vai apresentar as obras fundamentais deste século, em indicações de Koellreuter.\nPor fim, serão reprisados os \"Estudos Avançados\", três séries idealizadas pelo compositor entre 1985 e 1991: \"Música de Leste a Oeste\", \"Ouvido e Consciência\" e \"Stravisnki e Picasso\".\nMas não é só. Koellreuter viveu em Munique, Nova Délhi, Tóquio e Rio de Janeiro em missão pelo Instituto Goethe. A unidade paulistana do instituto dá apoio aos eventos do CEM _ Centro Experimental de Música do Sesc.\nNo dia 26, no Sesc Anchieta, um concerto marca o lançamento de um CD do compositor com as obras \"Mu-Dai\" (1972), \"Dharma\" (1992), \"Cantos de Kulka\" (1964) e \"Ácrono\" (1978/79).\nOutro projeto Sesc-Goethe é o \"Koellreuter Plural\", série de cursos e palestras nos três últimos meses do ano, com inscrições abertas a partir de setembro.\nNo Rio Grande do Sul, o Instituto Goethe promove, com a Secretaria Estadual de Cultura, o 4º Encompor, encontro de compositores da Argentina, Uruguai e Brasil que, em sua edição de 95, homenageia Koellreuter.\nO encontro vai de 4 a 6 de setembro e, além de palestras, audições e debates, tem um concerto da Sinfônica de Porto Alegre, no dia 5, regido por Koellreuter.\n\"Atualmente, minha técnica de composição é influenciada pelo futebol\", diz Koellreuter. \"Há uns dois anos, fiquei encantado com a combinação perfeita entre o estilo predeterminado e a liberdade de jogar de acordo com a situação apresentada\".\nA busca da combinação perfeita entre o elemento determinado _a composição_ e o aleatório _a improvisação_ é a mais nova preocupação do compositor que formou várias gerações de músicos brasileiros, de Cláudio Santoro a Tom Jobim.\nNascido em Freiburg, em 1915, Koellreuter começou como flautista. Fugiu da Alemanha nazista para a Suíça no início dos anos 30. Veio para o Brasil em 1937. Nos anos 50 deflagrou o movimento e o manifesto Música Viva, introduzindo no país técnicas contemporâneas como o dodecafonismo.\n\nEvento: Concerto\nQuando: 26, às 21h\nOnde: teatro Sesc Anchieta (r. Dr. Vila Nova, 245, tel. 011/256-2322).\nQuanto: R$ 3,00 e R$ 6,00\nCursos: Estética, História da Música, Harmonia Funcional, Educação Musical e Composição\nQuando: inscrições em setembro, no CEM-Sesc (tel. 011/256-2322)\n"
  },
  {
    "id": "FSP950901-111",
    "contents": "\nE sabe que a Eletropaulo mandou um fax para cá dizendo que aquela falta de luz que teve naquele próspero domingo no Hell's foi previamente comunicada aos consumidores? E será que então o povo do Columbia sabia e não avisou o povo do Hell's? Tchau tchau. Tá? E eles recomendam também a referida casa noturna consultar um eletricista.\n\nE bem que minha mãe diz mesmo que a noite é muito perigosa. Uma boa fonte desta coluna foi dançar com as amigas no Kremlin, na noite de flashback. E não é que, sob gritos e ofensas, acabou arremessada de cabeça escada abaixo por um segurança da casa, recomendando que a referida fofa fosse ao Café Photo? Depois, claro, ninguém sabe, ninguém viu. Mas ela deu queixa, fez exame de corpo delito e está movendo processo e tudo. Viu?\n\nProcurando o que fazer no feriado? É melhor se jogar de uma vez. A irmã do Pil está promovendo uma rave com várias atrações numa fazenda. Mas até agora eu não estou sabendo de ninguém que já tenha comprado. Por enquanto, o povo quer saber mesmo é se o Mau Mau vai tocar no dia 9 no Hell's. Sem o Pil, que parece que volta depois.\n\nE não é que está rolando um momento extravio? Já sumiu o case de Josh Wink, do Renato Lopes (recuperada), do estilista e clubber Marcelo Otaviano e a do produtor Marcelo Sebá, com todos os seus mo-de-los para o VMA's. Tchau.\n\nAlguém soprou _não lembro quem_ a nova sigla para GLS. Gays, lésbicas e suspeitos.\n"
  },
  {
    "id": "FSP950901-112",
    "contents": "\n\nGente, e não é que o Zé Pedro, o Tim Maia dos DJs, finalmente vai ser residente de algum clube? Mas será que ele vai estar lá mesmo? Diz que é na quarta, no Cha Cha Cha. Ah, qualquer coisa se ele não aparecer dá dois reais pra quem for lá e manda passar amanhã.\n\nE por falar em Cha Cha Cha, teve momento uó na festa do Edu Gantous, anteontem. Com um kriptos brigando e quebrando tudo. Nossa, uó. Mas depois o Edu abalou no final da noite com clássicos da fase fim-da-Nation, começo-do-Massivo. Foi tchau.\n"
  },
  {
    "id": "FSP950901-113",
    "contents": "\n\nAquende! Leve para seu clube favorito qualquer coisa que brilhe. Eu quero dizer trecaiada fluorescente, arminhas especiais infantis que acendem, lanterninha bagaceira que compra no Promocenter, qualquer coisa. Até camiseta branca está valendo, já que o novo hype é LUZ NEGRA.\n\nE sabe que já tem até dissidência de estilistas no Mercado Mix?\n\nE sabe que vai ter Val-Demente em BH dia 16? Diz que é pro Edyan(ta) poder ir derreter. Então tchau.\nE pega aqui esses dois reais.\n"
  },
  {
    "id": "FSP950901-114",
    "contents": "\n'Expedição multimídia' de São Paulo a Jundiaí deslumbra substituindo arte e estética por turismo teatralizado \nMARCELO COELHO \nDa Equipe de Articulistas \nDançar uma valsa, passear de pedalinho, ser sequestrado, sentir enjôo de estômago, se transformar em sapo, ver um duelo, brincar de ser defunto, ganhar um lanche e ainda assistir a uma peça de teatro. É isso o que \"A Grande Viagem de Merlin\", espetáculo de Ricardo Karman e Otavio Donasci, oferece ao respeitável público.\nAinda há tempo para se entregar à aventura. O espetáculo estreou já há alguns meses, mas só ultimamente passou a atrair as atenções gerais. Está para acabar. O ingresso custa 50 reais. Não perca; vá ver, se tiver coragem.\nPessoalmente, acostumei-me à idéia de que não sou corajoso. Quando era criança, achava que uma montanha-russa deveria ser o máximo. Ainda não existia o Playcenter. Com a insistência e a falta de senso da realidade típicos das crianças, queria de todo jeito entrar numa montanha-russa. Até que, no aniversário de um amigo, fui levado a um aparelho que, à época, era o que mais se assemelhava à montanha-russa: o tobogã.\nUm enorme escorregador ondulado, nas imediações do Ibirapuera, recebia multidões de crianças como se fosse a língua de um gigante glutão e vomitava. À falta de montanha-russa, entusiasmei-me com a coisa. Só por um momento.\nA descida foi apavorante. Era mais rápida do que supunha. A sensação de descontrole, de risco, de vertigem, foi brutal. Eu não estava mais de posse de mim mesmo. Sugado pela gravidade e ao mesmo tempo sem ponto fixo onde apoiar meus pés, fechei os olhos, e quis morrer.\nChegando à terra firme, senti-me como o Velho Marinheiro de Coleridge: \"a sadder and wiser man\" (um homem mais sábio e triste). Nunca mais quis tentar uma montanha-russa.\nMantive-me fiel à promessa, até que Ricardo Karman, um dos realizadores de \"A Grande Viagem de Merlin\", me telefonou. Telefonou já avisando: \"bem, algumas coisas podem incomodar... etc.\"\nPor exemplo: no início do espetáculo, você tem de entrar num caminhão hermeticamente fechado. Senta-se em cadeiras suspensas pelo teto. O caminhão dá a partida. E lá vai você, oscilando na cadeira como um ioiô que não funciona, rumo a Jundiaí. Prometem trazê-lo de volta cinco horas depois.\nDesliguei o telefone, na firme disposição de não entrar jamais numa coisa dessas. Karman insistiu na semana seguinte. Depois da quinta tentativa, eu já estava tão irritado que concordei em ir.\nEstava com gripe. Enjôo com facilidade. Em 1976, fiz uma longa viagem de ônibus à Argentina. Levava um livro para ler. Abri o livro. Três minutos depois não conseguia saber o que era o lado esquerdo e o direito. Estava enjoadíssimo. É verdade que o livro era de Fernando Henrique Cardoso.\nResignei-me à \"Grande Viagem de Merlin\". Suspenso na cadeira, no escuro, entreguei-me ao mau humor. Os atores da peça entregaram-se a seu trabalho. Enquanto o caminhão sacolejava, eles corriam pelo caminhão. Gritos. Vozes. \"Sensacional\", pensei.\nQue ótimo. Começaram a pegar os espectadores. Chegavam perto. Sussurros nos ouvidos. Carícias. As chamadas experiências. Duas mulheres contavam em meu ouvido, com voz e perfumes sensuais, uma história a que naturalmente não prestei a menor atenção.\nNão conto mais nada o que acontece em \"A Grande Viagem de Merlin\", para não estragar o prazer de quem se disponha a ir. Digo só que não fiquei com enjôo de estômago. Fiquei encantado. Aquilo é uma espécie de Disneylândia, de trem-fantasma, de túnel do amor, de viagem turística.\nVi coisas lindas: um lago de conto de fadas, as ruínas de um teatro em Jundiaí que começa parecendo castelo medieval; um subúrbio tomado por lixo e fogaréus. Senti medo, como se fosse uma criança em alguns momentos.\nNa maior parte das vezes, fiquei deslumbrado. Os realizadores do espetáculo não nos fazem entrar à toa naquele caminhão: encontraram, nas proximidades de São Paulo, lugares fantásticos, cenários wagnerianos, matas de druidas e sereias, infernos estrelados, salões de baile derruídos para o público visitar... Passadas cinco horas de aventura, saí exausto e rejuvenescido. Este, o meu depoimento. Passo agora à crítica.\nRecupero um pouco do que senti quando, no máximo do mau humor, estava naquele caminhão fechado, sentado numa cadeira suspensa, esperando o que iria acontecer.\nMinha idéia básica, naquele momento, foi a seguinte: isto é um espetáculo totalmente apelativo. Sua estratégia básica é a de infantilizar o espectador. Impõe-lhe uma passividade total, uterina: o escudo do caminhão, o balançar das cadeiras, o abandono de qualquer julgamento crítico, a sua objetualização completa.\nA partir daí, pensei, é fácil convencer o espectador de qualquer coisa. Sem contar com os artifícios de sedução presentes: carícias de mulheres, vozes maviosas, uma balinha que te dão na boca.\nAté certo ponto, trata-se de uma covardia, de um achaque, de uma imposição. Mesmo mal-humorado, não pus a culpa nos realizadores do espetáculo. Considerei duas circunstâncias: primeira, a de que o teatro \"normal\" atrai pouca gente. Segunda, a de que todos nós, do público, estamos completamente infantilizados.\nSintoma desse processo, mais e mais os diretores de teatro inventam \"coisas novas\" para encenar.\nPeças dentro de uma mansão, com jantar incluído _\"Tamara\"_; peças no hospital _\"O Livro de Jó\"_; peças no túnel do rio Pinheiros _\"Viagem ao Centro da Terra\", do próprio Karman_, tudo conduz a uma concepção de teatro em que importa menos reviver a experiência propriamente teatral e mais sensacionalizar para o público o contato com ambientes estranhos.\nVive-se uma espécie de turismo teatralizado, de \"programa\" para o fim-de-semana, e menos uma atividade estética.\nA meu ver, \"A Grande Viagem de Merlin\" é a radicalização dessa tendência. É mais um \"espetáculo\" do que uma peça e mais um \"programa\" do que um espetáculo. Aposta com tal eficiência na mobilização sensorial do público que durante 50% do tempo deixa de ser teatro para ser diversão.\n\"A Grande Viagem de Merlin\" está enfrentando um problema que seus realizadores talvez não estejam em condições de resolver.\nHá uma mensagem, ou melhor, uma orientação geral de sentido. Trata-se, para resumir, do poder que as mulheres exercem sobre os homens. Merlin, o mago, é vencido pelos encantos de uma feiticeira. Em vários níveis narrativos essa mensagem se reproduz. Do burlesco ao mítico, do ensaístico ao acidental, esse tema é explorado.\nMas como prender a atenção de um público viciado pelo cinema e pela banalidade? Como mobilizá-lo para uma peça de teatro? Aí intervêm os jogos \"vivenciais\" _caminhão, enjôo, sustos, mágicas_ que, ao meu ver, terminam ocupando de tal forma a psique do espectador, que duas consequências se tornam inevitáveis.\nA primeira é que, da peça, só retemos o que acontece com a gente, e não o que acontece com os personagens. A segunda é que os meios de comunicar a peça se tornam mais importantes do que a mensagem a ser expressa.\nParadoxo, portanto: fez-se de tudo para abrir a sensibilidade do espectador, para torná-lo dúctil ao que iria acontecer. Mas os processos para dominá-lo acabaram tornando-o mais atento à diversão, à montanha-russa, do que ao sentido básico da montagem.\nTudo isso é implicância de crítico. A experiência a que me submeteram não foi puramente estética, não foi belamente teatral. Foi outra coisa. Foi maravilhosa. Não saí dela \"mais sábio e mais triste\", como queria Coleridge; saí mais tonto e mais contente. Principalmente, mais inquieto _e agradecido.\n"
  },
  {
    "id": "FSP950901-115",
    "contents": "\n'Nós que Nos Amávamos Tanto', lançado há 20 anos, é resumo sentimental da história italiana do pós-guerra \nJOSÉ GERALDO COUTO \nDa Reportagem Local \n\nFilme: Nós que Nos Amávamos Tanto\nProdução: Itália, 1974\nDireção: Ettore Scola\nElenco: Nino Manfredi, Stefania Sandrelli, Vittorio Gassman, Stefano Satta Flores, Aldo Fabrizi\nOnde: Cinesesc (r. Augusta, 2075)\n\n\"Nós que Nos Amávamos Tanto\", de Ettore Scola, volta às telas depois de duas décadas transformado numa espécie de \"cult\" sentimental de esquerda.\nO filme sobreviveu na estima de seus admiradores brasileiros graças unicamente à memória: nunca foi exibido na TV, nem lançado em vídeo.\nEssa estima duradoura se deve a fatores variados.\nO próprio filme pode ser lido em três planos diferentes. No primeiro deles, é um melodrama sobre três amigos _Antonio (Nino Manfredi), Gianni (Vittorio Gassman) e Nicola (Stefano Satta Flores)_ que se apaixonam pela mesma mulher, Luciana (Stefania Sandrelli).\nEm outro plano, é um painel da história política e social da Itália entre 1945 e 1975. Cada um dos três amigos representa, nesse plano, uma \"tendência\".\nOs três eram revolucionários idealistas na época da luta contra o fascismo. Gianni, depois de formar-se advogado, se \"aburguesa\", tornando-se um magnata imobiliário. É o socialismo que \"traiu o povo\", aliando-se à Democracia Cristã.\nNicola, crítico radical de cinema, torna-se um esquerdista impotente e ressentido. É a ultra-esquerda, anarquista ou trotskista.\nAntonio, modesto padioleiro de hospital, mantém-se na luta política de modo mais pragmático. É um \"reformista\", ligado ao Partido Comunista Italiano.\nÉ evidente a simpatia maior de Scola _ele próprio então um membro do PCI_ por Antonio. Trata-se, portanto, de uma leitura da história da Itália do ponto de vista do comunismo italiano.\nMas há no filme um terceiro plano, ou chave de leitura. Neste, ele é uma síntese do cinema italiano do neo-realismo em diante.\nTodas as etapas desse cinema estão presentes no filme: do documento à maneira de Rossellini ao drama social de De Sica, do melodrama romântico aos ensaios metafísicos de Fellini e Antonioni.\nÉ nesse aspecto que o filme de Scola se mantém mais vivo e interessante. Seus momentos mais emocionantes são aqueles em que se evoca a tremenda força do cinema italiano e de seus laços com a vida do país.\nDuas passagens são particularmente tocantes: a reconstituição da filmagem da cena da Fontana de Trevi, de \"A Doce Vida\", com a presença de Fellini e Mastroianni no papel deles mesmos, e a aparição de Vittorio De Sica num ginásio de esportes lotado.\nA forma narrativa de \"Nós que Nos Amávamos Tanto\", que causou furor na época, com seus avanços e recuos e sua alternância de preto-e-branco e cores, hoje parece um tanto antiquada e ingênua.\nHá um certo congestionamento de soluções expressivas: atores que falam para a câmera, congelamento da ação para que personagens expressem monólogos interiores, narração em \"off\" etc.\nA música _talvez intencionalmente_ é pavorosa. Alguns clichês melodramáticos, idem.\nMas o filme é de uma riqueza de informações e referências que supera qualquer coisa. E além de tudo há esses atores magníficos e a beleza incomparável de Roma.\n"
  },
  {
    "id": "FSP950901-116",
    "contents": "\nANA FRANCISCA PONZIO \nEspecial para a Folha  \nO Ballet Stagium inicia hoje, na Sala Villa-Lobos do Teatro Nacional de Brasília, as comemorações de seus 25 anos de atividades. Este será o primeiro espetáculo de uma turnê que prosseguirá em outubro e novembro, com temporadas em Porto Alegre, São Paulo, Rio de Janeiro e Santa Catarina.\nAs comemorações devem se estender até outubro de 1996, com retrospectivas em livro, vídeo e fotos. Segundo Márika Gidali, que dirige o grupo junto com Décio Otero, o repertório do Stagium também será renovado com obras assinadas por novos coreógrafos.\nDe agora em diante, criadores brasileiros e latino-americanos devem participar mais intensamente das produções do Stagium. \"Este tipo de intercâmbio é o primeiro passo para o futuro do grupo\", diz Márika.\nOs três convidados deste ano são a argentina Ana Maria Stekelman, o mexicano Marco Antonio Silva e a brasileira Clarice Abujamra.\nCoreógrafa do Teatro San Martin, de Buenos Aires, Stekelman criou para o Stagium a peça \"Cello Suite\", no semestre passado. Marco Antonio Silva, que dirige na cidade do México o grupo Utopia, assina \"Nadie Mira la Luna al Atardecer\", ainda inédita nos palcos de São Paulo. \nDe Clarice Abujamra, o Stagium estréia até o fim do ano \"Dois ou Três Gestos\". Décio Otero, que até agora assinou quase todas as coreografias do grupo, também está preparando uma nova peça, chamada \"Anjos da Praça\".\n"
  },
  {
    "id": "FSP950901-117",
    "contents": "\nLUIZ ANTÔNIO RYFF \nDa Reportagem Local \nO cantor e tecladista argentino Fito Paez armou a lona de seu \"Circo Beat\" anteontem no palco do Palace para o primeiro grande show no Brasil em dez anos de flerte com o mercado nacional.\nO pop sofisticado de Paez arrebatou o público que lotou a casa _é verdade que boa parte da platéia era de compatriotas de Paez, alguns com camisa da seleção de futebol argentina.\nComo aluno aplicado, Paez se esforçou ao máximo para aproveitar a situação. Cantou em português, falou em portunhol, e contou com a ajuda do cantor Djavan e do guitarrista Herbert Vianna.\nCom Djavan, Paez cantou \"She's Mine\", do recém-lançado \"Circo Beat\" e emendou com \"Samurai\", do brasileiro.\nVacilante no princípio, Djavan se recuperou, fez um bom dueto e saiu aplaudido de pé.\nHerbert cantou com Paez a empolgante \"Mariposa Tecknicolor\" e \"Trac-Trac\" _canção do argentino gravada pelos Paralamas.\nNo bis, Paez surgiu no meio do público para cantar duas músicas, o tango \"La Ultima Curda\" e, em português, \"Desde Que O Samba É Samba\" _uma homenagem a Caetano Veloso.\nO show começou com as bases pré-gravadas da introdução de \"Circo Beat\".\nCom simpatia, talento e muito carisma, Paez conseguiu driblar os problemas do espetáculo _como uma horrível microfonia no início.\nO repertório do show foi baseado em \"Circo Beat\" (\"Se Disney Despertase\", \"El Jardin Donde Vuelan Los Mares\").\nMúsicas de discos anteriores também foram tocadas. Como a dançante \"Trafico Por Katmandu\" e \"El Amor Después del Amor\", faixa título de um sucesso retumbante na Argentina que não chegou a vender 5.000 cópias aqui.\nAlgumas canções são um tanto anacrônicas para o público brasileiro. Só um argentino cabeludo para cantar sorrindo \"hay un hippie dentro de mí\".\nSe Paez é um artista irretocável e fez uma apresentação empolgante, não foi por causa da banda.\nOs teclados diante das duas vocalistas de apoio, Alina Gandini e Laura Vasquez, eram objeto de decoração. As duas rebolavam mais do que tocavam.\nQuando resolviam se aproximar dos instrumentos, davam a impressão de terem estudado teclado na mesma escola de Linda McCartney _que costuma fazer figuração nos shows do marido, Paul McCartney. Nenhum problema se cantassem bem. Mas não foi o caso.\nO percussionista e tecladista Nico Cota também não é lá essas coisas. Mas o que se pode esperar de um músico que pendura um pôster de Bruce Lee no teclado? Ao todo, haviam cinco (!) teclados no palco.\nO guitarrista Gabriel Carambula é qualquer nota. Do tipo que acha que pose compensa a falta de talento. Passou o show imitando Keith Richards (Rolling Stones) e fazendo caras e bocas enquanto cometia solos medíocres.\nNo fim, ele se arrastou no chão e tocou a guitarra com os dentes. Fecho digno de um presepeiro.\nNada que empanasse a performance de Paez.\n"
  },
  {
    "id": "FSP950901-118",
    "contents": "\nNovidades no cardápio e no serviço tiram do restaurante o ar de fast-food que marcou seu início de carreira \nJOSIMAR MELO \nEspecial para a Folha \nTrês anos depois de passar de pequena rotisserie a grande restaurante, o Arábia muda de cara e de cardápio. E fica ainda melhor.\nA rotisserie, que continua ali, nasceu há oito anos. Foi criada pelo casal paulista Sérgio Kuczynski, 37, e Leila Youssef Kuczynski, 40, psicóloga ainda na ativa, responsável pela cozinha.\nEntão, já eram marcantes o capricho dos pratos, o resgate de receitas que haviam sido deturpadas, os ingredientes originais.\nEm maio de 1992, a casa cresceu para o imóvel ao lado e virou um grande restaurante, num esforço possibilitado com a entrada dos novos sócios Helio Mattar e Teieta Whately.\nO Arábia passou a receber com mais conforto seus clientes, mantendo a qualidade e ampliando a variedade da comida. Mas incomodava (aos proprietários inclusive) o ar de fast-food da casa, que embora correspondesse à idéia original foi com o tempo distanciando-se do tipo de cozinha e de serviço.\nDaí a reforma. O arquiteto Felipe Crecenti tornou mais caloroso o ambiente. Mudaram-se as cores, amenizou-se a iluminação; à noite, as mesas são ornadas com velas e ganham toalhas e guardanapos de pano.\nA verdade é que o clima de asseio, de assepsia não tem nada do certo escracho do mercado persa, que dá charme a alguns restaurantes árabes.\nMais importante é que a mudança física foi acompanhada de novidades trazidas por Leila de viagens recentes ao Líbano (onde viveu a infância).\nA maior mudança foi a introdução dos \"mezzès\", as pequenas porções de pratos variados servidas ao mesmo tempo, na melhor tradição libanesa. O mais graúdo deles tem 18 iguarias, com quibes, linguiça síria, charuto de uva no azeite, o leve falafel (bolinho de grãos), a ótima coalhada seca (cremosa e elegantemente ácida) e por aí vai.\nEsses itens são também oferecidos como pratos à parte. É o caso do Chawarma (chamado em São Paulo de \"churrasquinho grego\"), fatias finas de carne marinadas em tempero, depois sobrepostas numa grelha vertical giratória e fatiadas em lascas para montar sanduíches.\nOutro gostoso petisco são as asinhas de frango grelhadas com molho de ervas. O michui (espeto) de cordeiro é bem macio. Sábado é dia de cuscuz marroquino. Em suma: as boas novidades do Arábia não estão só nas paredes, mas no prato também.\n"
  },
  {
    "id": "FSP950901-119",
    "contents": "\nCotação: \nBom \nEndereço: r. Haddock Lobo, 1.397, tel. 64-4776 (Jardins, zona sul).\nHorário: segunda a quinta, 12h/15h30 e 19h/24h. Sexta, 12h/15h30 e 19h/1h. Sábado, 12h/1h. Domingo, 12h/0h.\nCozinha: árabe, com cardápio variado e competente execução.\nAmbiente: moderno, recém-reformado, com alto pé-direito e um pouco menos de pinta de fast-food.\nEstacionamento com manobrista.\nCartões de crédito: American Express, Diners, Sollo\nPreços: salgados, R$ 1,20 a R$ 9,80; entradas e saladas, R$ 3,30 a R$ 9,90; mezzès, R$ 22,40 a R$ 76,50 (para três pessoas); pratos quentes, R$ 4,60 a R$ 18,90; grelhados, R$ 9,80 a R$ 23,20; sobremesas, R$ 1,30 a R$ 6,90. Almoço executivo (salgado, prato frio, prato quente, sobremesa, de segunda a sexta): R$ 15,00.\n"
  },
  {
    "id": "FSP950901-120",
    "contents": "\nAbre nesta semana uma dupla de estabelecimentos voltada aos amantes do vinho e da comida: a loja Domaine Sainte Marie e o Café Domaine, as duas instaladas no shopping D&D (av. das Nações Unidas, 12.551, lojas 105 e 106). A primeira tem mil tipos de vinhos à venda _e não só da importadora Expand, principal proprietária.\n\nMESA E BAR 2\nJá o Café Domaine é dedicado aos que amam combinar diferentes vinhos com diferentes pratos, o que é difícil num restaurante. Dotado de uma \"cruvinette\", máquina que permite servir vinhos em taça sem que eles estraguem, o Café terá pratos rápidos de bistrô que poderão, da entrada à sobremesa, ser combinados com o vinho mais adequado.\n\nSUSHI\nPara quem quer fazer sushi em casa, o restaurante Kurukuru começa um curso no dia 11 de setembro. As aulas (segundas e quartas, 19h) darão noções básicas de preparo do sushi, técnicas de corte e conhecimento de peixes. Mais informações pelo tel. 816-1226. \n(JM)\n"
  },
  {
    "id": "FSP950901-121",
    "contents": "\nMARA GAMA \nEditora-adjunta da Ilustrada \nQuem gosta de comida japonesa ou quer se aventurar a fazer sushi já tem um professor: um CD_ROM que ensina a história, os tipos, os ingredientes, como fazer e como comer o tradicional bolinho de arroz e peixe cru.\n\"The Beauty of Japan Through the Art of Sushi\" (as belezas do Japão através da arte do sushi), em dois CDs, foi lançado na Europa em agosto e deve estar disponível nas lojas brasileiras que importam CD-ROMs a partir de outubro.\nNo CD-ROM se aprende que o sushi não nasceu no Japão. Evidências históricas mostram que o avô do sushi apareceu no sudeste asiático, por volta do século 8 a.C., decorrente do processo de conservação do peixe.\nO arroz era usado, junto com o sal, para conservar peixes inteiros em caixotes de madeira. O ácido lático produzido pela fermentação do arroz mantinha o peixe por longo tempo. Na hora de comer, se jogava fora o arroz e se comia só o peixe, então fermentado.\nO uso do peixe cru data do século 2 a.C. na China. Os chineses teriam levado a comida para o Japão no ano 300 da era cristã.\nApesar de não ter nascido japonês, foi no Japão que o sushi virou comida padrão. A produção dominante de arroz e a riqueza de peixes da baía de Tóquio podem ter determinado sua permanência na culinária japonesa.\nAlém desse aspecto natural, uma crença que relaciona os ingredientes do sushi e a saúde do corpo mostra a consagração do alimento no Japão.\nSegundo essa crença, o sushi é um alimento completo porque tem todos os sabores: azedo, amargo, doce, \"quente\" e salgado. Cada um desses sabores, respectivamente, ajudaria o trabalho de um órgão do corpo humano: fígado, coração, baço, rins e pulmão.\nO CD-ROM tem também um glossário de termos e uma tipologia do sushi. Para quem quer prática, imagens ensinam como comer o sushi. Duas regras: é preferível comer com a mão, mas se admite o uso dos pauzinhos; molha-se no shoyu (molho à base de soja) somente a parte do peixe.\nOutra lição com imagens de vídeo é sobre o corte do peixe e os demais ingredientes que ornamentam o prato de sushi.\nQuem escolhe se embrenhar na rubrica \"Japão\" terá textos sobre geografia, história, agricultura, clima, religião e \"cultura\" do peixe -onde são mostradas fazendas de cultivo de ostras, camarões e algas. Há ainda capítulos sobre Ikebana (arte dos arranjos florais) e cerimônia do chá.\n\nTítulo: \"The Beauty of Japan Through the Art of Sushi\"\nLíngua: inglês\nPreço: 40 libras (cerca de R$ 56)\n"
  },
  {
    "id": "FSP950901-122",
    "contents": "\nO Maksoud Plaza (al. Campinas, 150, tel. 253-4411) importou do Japão os chefs Takaake Nakamura e Tsuneo Suzuki para o festival que realiza entre os dias 6 a 17 de setembro.\nO festival da cozinha japonesa acontece no The Seafood Mezzanino, só no jantar, com pratos como zensai (lagosta cozida, sushi na filha de bambu, tofu, abóbora com mel e legumes com gergelim), tsukuri (sashimi de peixe de carne branca com salmão ao molho de soja e ameixa) e o nimono (berinjela no vapor com molho de barbatana de tubarão). Custa R$ 55,00 por pessoa.\n"
  },
  {
    "id": "FSP950901-123",
    "contents": "\nNINA HORTA \nEspecial para a Folha \nNeste ano, não vou ao Simpósio de Oxford, em setembro. Não deu. Também, eu teria que dar o perfil culinário de nosso país, que ainda nem sei como é.\nQual será a nossa cara? Ainda não temos. Uma mistura de vozes. Dois brasis, um que come e outro que não come.\nEm culinária, nos cabe falar do que se come. A \"cuisine\" depende de civilização, fartura de ingredientes, lazer, educação para comer. Ainda chegaremos lá.\nEnquanto isso vai se perdendo o passado, por falta de treino. Não cozinhamos mais. Não temos tempo. A culinária está se tornando um fenômeno sociológico. Ou se come fora, ou se engana, com um sanduíche, um lanchinho, uma comida congelada, um Miojo. E todo mundo entende que a vida é pouca para tanta correria.\nE a comida brasileira, comidinha de todo dia, arroz, feijão, legume cozido, salada, carne assada, purê de batata... Essa é a mais difícil de ser preparada, a que mais suja as panelas.\nÉ preciso um exército de empregadas para ter todo dia, no almoço e no jantar, uma refeição típica brasileira. O que se vai fazer?\nUma solução começa a se esboçar. Laurent Suadeau, francês, chegou aqui, casou com brasileira e agora está aflito querendo preservar a paca, a anta e a cotia.\nNo outro dia fui ao L'Arnaque, do belga Quentin de Saint-Maur, almoçar. O restaurante, que era um pequeno bistrô, passou por modificações, cresceu, embelezou-se. E de repente, com os olhos iluminados de vocação missionária, o belga Quentin também está descobrindo o Brasil.\nEle, que foi o primeiro a nos mostrar a \"nouvelle cuisine\", agora, ajudado pela mulher muito brasileira, descobriu que, já que as pessoas não podem se dar ao luxo de resgatar e conservar valores da comida brasileira, isso passou a ser obrigação dos restaurantes.\nNa hora do almoço, junto ao seu bar hollywoodiano, simplesmente abriu um pranchão, uma tenda de comida brasileira. As pessoas estão chegando, aos montes, para comer um barreado, uma moqueca, um arroz com leite de coco, tudo muito leve, belíssimo cozinheiro que ele é.\nE quem tiver receitas d'antanho, é só correr ao L'Arnaque e dizer: \"Olhe, minha avó fazia isso e aquilo\". E ele vai tentar recuperar esses sabores perdidos.\nEle quer saber de cada pimenta, de sua fragrância, seu pique, sua cor, seu nome. Das ervas, do ora-pro-nóbis, da bertalha, da língua-de-vaca. Sabe das mais incríveis farófias, entende dos feijões de Pernambuco, do guandu, do verde, do de corda. Das Angolas, dos quindins, das ambrosias...\nE o jeito de podermos comer com gosto de quintal de infância é ir aos restaurantes. Até as avós agora trabalham e mastigam chicletes. Tudo mudou.\nSuponho que eles precisarão se despir de todos os linhos, garçons enluvados, copos de cristal e se tornar pelo menos uma vez por dia menos intimidativos, mais baratos, mais ao nosso gosto, um pouquinho para botequim. Lugar para ir comer e não para olhar e ser olhado...\nPrestigiaremos todos, dentro das possibilidades. Os belgas e os franceses vão nos devolver o gosto perdido, com o nhoque delicado dos seus muitos anos de civilização. Não queremos outra coisa. Vamos à luta, Quentin do L'Arnaque, vamos dar cara à nossa comida, aqui e agora. Boa sorte! Estamos todos a fim de ajudá-lo a descobrir o Brasil.\n\nNINA HORTA é cronista gastronômica e proprietária do bufê Ginger.\n"
  },
  {
    "id": "FSP950901-124",
    "contents": "\nO restaurante de cozinha francesa L'Affiche (r. Campos Bicudo, 141, tel. 282-5867) também vai entrar nas comemorações da Independência. No dia 7 de setembro, inicia seu Festival \"Brèsil! Por que não?, com pratos da cozinha trivial e típica brasileira. O evento prossegue até o próximo dia 30.\n\nA VOLTA\nUm dos centros da boêmia paulistana nos anos 70 e 80, a Cantina d'Amico Piolin volta a partir deste dia 4. Fica na r. Augusta, 902, tel. 255-4587 e 856-9356. Fica aberta de terça a domingo para almoço e jantar. Aceita todos os cartões de crédito.\n"
  },
  {
    "id": "FSP950901-125",
    "contents": "\nFree-lance para a Folhinha \nOs cientistas dizem que os tubarões só atacam por vingança nas histórias de faz-de-conta, como em \"Tubarão\", de Steven Spielberg.\nFábio Hazin estuda por que os tubarões estão atacando surfistas em Recife há quase um ano.\nSegundo ele, os tubarões, que têm o hábito de seguir navios, gostaram da idéia de comer a comida jogada pelos barcos perto do porto. Seguindo os navios, eles ficam mais perto das praias.\nO porto de Suape é diferente do de Recife porque suas águas são mais fundas e mais salgadas. Tubarões gostam de águas assim.\nNo porto também existe uma corrente marinha que sai do sul do país em direção ao norte. A corrente leva os tubarões para perto das praias, onde eles encontram mais \"comida\": os surfistas.\nAlguns cientistas dizem que o tubarão é um bicho muito curioso, mas como não tem mãos, \"pesquisa\" com boca o que acha que pode virar um bom almoço.\nQuando percebe que não mordeu um peixe, o tubarão solta sua presa. Muitas vezes, os surfistas morrem porque a mordida do bicho é muito forte e, sem querer, o tubarão acaba arrancando um pedaço. Quase sempre, os surfistas entram sozinhos na água e não há ninguém para socorrê-los.\nOs cientistas da universidade de Pernambuco dizem que não há como resolver o problema, porque o porto não pode fechar.\nEles pensam em colocar redes nas praias perigosas até o final do ano, para impedir que os tubarões cheguem perto das pessoas.\nMas Gadig diz que isso não vai resolver o problema. \"Na África do Sul, onde há muitos tubarões, isso não deu certo.\" Para ele, o que funciona é aprender a conviver com os tubarões.\n\"O governo deve fazer campanhas para ensinar as pessoas a não entrar na água sozinhas e nos horários em que os tubarões se alimentam, pela manhã e à tardinha.\"\nGadig diz que isso já foi feito na Califórnia (EUA) e deu certo. Lá, havia muitos ataques de tubarões brancos, um dos mais perigosos.\n"
  },
  {
    "id": "FSP950901-126",
    "contents": "\nTUBARÃO BRANCO\nAparece pouco no Brasil. Só atacou uma vez no nosso litoral, em 1981, mas a vítima não morreu. É o animal que aparece no filme \"Tubarão, de Steven Spielberg (1975). Pode crescer até sete metros. Apesar do nome, só a barriga é branca. Está ameaçado de extinção.\n\nTUBARÃO-TIGRE OU TINTUREIRA\nExiste em todo o litoral brasileiro, mas é mais comum no Nordeste. É um tubarão grande. O filhote tem \"listras pelo corpo, parecendo um tigre, que ficam difíceis de enxergar quando ele cresce. Os cientistas dizem que ele é um dos tubarões que está atacando em Pernambuco.\n\nCABEÇA-CHATA\nJunto com o tubarão branco e o tubarão-tigre, formam o trio de tubarões mais perigosos. Existe em todo o litoral brasileiro e pode entrar nos rios. Também é um dos que está atacando em Pernambuco.\n\nTUBARÃO-MARTELO\nTem a cabeça em formato de martelo, com os olhos na ponta. Existem seis tipos de tubarão-martelo vivendo no Brasil. Podem crescer até mais de três metros.\n"
  },
  {
    "id": "FSP950901-127",
    "contents": "\nA pesquisa feita por Fábio Hazin mostra que o trânsito de navios no porto de Suape é um dos responsáveis pelos ataques de tubarões.\nNão se sabe o motivo, mas os tubarões gostam de seguir navios. Talvez o barulho produzido pelas hélices atraia esses bichos.\nQuando o movimento de navios no porto de Suape foi muito grande, aconteceram mais acidentes. Entre janeiro de 92 e dezembro de 94, ou seja, em 36 meses, aconteceram 14 ataques de tubarões.\nDesses 14, 12 aconteceram em um período de dez meses. Nesse período, o movimento do porto foi superior a 30 navios por mês.\nQuando o movimento de navios no porto ficou entre 25 e 30 navios por mês, aconteceram dois ataques. Isso durou um ano.\nFinalmente, por 14 meses, não houve registro de ataques. Nesses meses, o movimento no porto foi inferior a 25 navios por mês.\nAntonio Dourado, 42, presidente do porto, disse que respeita muito o trabalho de Hazin, mas acha que \"a pesquisa precisa ser mais profunda\". Ele diz que Suape vai continuar funcionando, \"mas não gostaria que o porto fosse visto como um vilão, que presta um serviço ruim à população e ao país\". \nDourado acha que é preciso educar a população e os surfistas para o perigo dos ataques. Hazin diz que vai ser possível aprender a conviver com os tubarões.\n"
  },
  {
    "id": "FSP950901-128",
    "contents": "\nJá faz muito tempo que os cientistas tentam saber por que os tubarões atacam o homem.\nAlguns cientistas acham que o homem invade a casa dos tubarões e que eles, sem saber direito o que é aquele animal grande, que também nada, confundem o homem com um peixe.\nOs surfistas vistos de baixo para cima, com suas pranchas, parecem leões-marinhos. Ao surfarem, imitam o movimento de ziguezague dos peixes. Como os tubarões também ouvem muito bem, eles acabam sendo atraídos pelos surfistas. Os cientistas dizem que o som que os surfistas fazem na onda  parece  o de um peixe nadando.\n"
  }
]