[
  {
    "id": "FSP950414-001",
    "contents": "\nA implantação do Sivam (Sistema de Vigilância da Amazônia) vem apresentando particularidades que acabaram lançando dúvidas sobre sua transparência.\nSe a Esca, empresa brasileira escolhida pelo governo, foi contratada sem concorrência pública sob alegação de que o Sivam é um projeto sigiloso, dossiês com descrições detalhadas sobre equipamentos e tecnologia não deveriam ter sido enviados a 16 embaixadas estrangeiras, que os repassaram para empresas em seus países.\nAlém disso, para capacitar-se a guardar informações de segurança nacional, a Esca teria de ter uma idoneidade acima de qualquer suspeita _o que por enquanto não é o caso, já que está sendo acusada de fraudar a Previdência.\nO presidente Fernando Henrique Cardoso, depois de uma certa hesitação, afirmou ao deputado Arlindo Chinaglia (PT-SP) que não vai assinar o contrato caso as denúncias de fraude se confirmem. Faz bem. As dúvidas que pairam justificam a suspensão de todo o processo.\nPor hora, o único fato indubitável é que o presidente da Esca, Steve Ortiz, embora não sendo brasileiro, conta há 21 anos com a confiança do Ministério da Aeronáutica, segundo o ministro Mauro Gandra.\nA monitoração do território amazônico é um fator importante para a segurança nacional, além de ter implicações ecológicas em âmbito planetário. O critério para escolha de quem deverá fazê-lo deve evidentemente levar em conta uma elevada exigência técnica.\nA questão da confiança, porém, é também essencial para o governo. Se este confiou na Esca a ponto de descartar propostas de qualquer outra empresa, deveria deixar completamente claros os critérios que motivaram a sua escolha.\nAfinal, em se tratando de radares, a meta é que se consiga a maior visibilidade possível.\n"
  },
  {
    "id": "FSP950414-002",
    "contents": "\nA popularização dos microcomputadores e o crescimento da redes de comunicação digitais são provavelmente a maior revolução no campo do saber desde as invenções da escrita e da imprensa, como mostrou o caderno especial \"World Media\" sobre a era da informação publicado ontem na Folha.\nDe fato, se na pré-história qualquer tipo de saber só podia ser transmitido oralmente, de mestre a discípulo, depois da escrita a informação se cristalizou. Uma vez redigido, o texto permanecia e poderia ser lido por quem tivesse a oportunidade e o desejasse.\nUm livro era ainda uma obra quase única, e, portanto, extremamente cara. Cópias podiam ser feitas, é claro, mas este era um processo completamente manual que, dependendo da extensão do volume e das exigências caligráficas e iconográficas da época, podia levar meses senão anos.\nFoi apenas cerca de 6.500 anos depois da invenção da escrita que surgiu a máquina de Gutenberg. Com a imprensa, em lugar de reproduzir um único exemplar manualmente, se o fazia, primeiro, às dezenas e, hoje, com o avanço das tecnologias, aos milhões.\nE as máquinas de impressão foram as grandes responsáveis pela democratização do saber. Com livros relativamente baratos à disposição do mercado, mais e mais pessoas aprenderam a ler e passaram a estudar. O saber aos poucos ia deixando de ser monopólio dos monges e clérigos em geral.\nA revolução informática tende a aprofundar essa democratização. Hoje, qualquer pessoa que disponha de um microcomputador, um conhecimento mediano da língua inglesa e um modem ligado à Internet pode consultar virtualmente todas as obras já publicadas e muitas inéditas. É como possuir as principais bibliotecas e centros de documentação do mundo em casa.\nMais, pode-se trabalhar sem sair de casa, fazer compras com um simples clic de \"mouse\", conversar com pessoas que atuam na mesma área de interesse mesmo que estejam a milhares de quilômetros de distância, e a baixo custo.\nTudo isso, e muitas outras aplicações que ainda não foram nem mesmo imaginadas, prometem colocar a humanidade num novo patamar de progresso científico.\n"
  },
  {
    "id": "FSP950414-003",
    "contents": "\nAumenta a tensão no front inflacionário. Comparados às médias dos últimos anos, os índices apurados pelos institutos de pesquisa ainda são muito bons. Mas a tendência de alta preocupa.\nO IPC da Fipe, por exemplo, registrou uma inflação de 1,3% em fevereiro, 1,9% em março e 2,1% na primeira quadrissemana de abril na cidade de São Paulo. A própria Fipe prevê que a inflação no final do mês esteja mais próxima de 2,5%.\nAlém das dificuldades externas, o maior risco dos próximos meses é a possibilidade de que uma elevação persistente dos preços engendre a volta dos mecanismos de indexação. Evitá-los é um dos grandes desafios da estabilização. Como um dos fatores de pressão crescente tem sido o grupo de produtos industrializados, é de fundamental importância que o governo esteja atento ao desempenho e à formação de preços dos setores oligopolizados da economia.\nQuando poucos grupos empresariais controlam um dado setor, o mecanismo de concorrência não pode operar plenamente. Nesses casos, a existência de preços administrados pelas empresas constitui por si só um mecanismo informal de indexação. É essa classe de distorção que justifica a mediação negociadora do governo. Trata-se, de certo modo, de estimular a concorrência nos casos em que as características do mercado dificultam que ela exista de fato.\nO cenário ideal para a consolidação da estabilização é que, com o fim das correções de salário pelo IPC-r, em junho, arrefeçam também os aumentos de preços. O comportamento da inflação até lá será um fator de especial importância. Se o ritmo dos aumentos se acelerar, a pressão pela volta da indexação será maior e será mais difícil reverter a tendência de alta.\nNesse sentido, maio será um mês importante. O aumento do salário mínimo _correto do ponto de vista social_ pode gerar pressões sobre os preços já ao longo do mês. Parte do salário é recebida no dia 20 e algumas compras podem ser antecipadas tendo em vista o maior salário a receber.\nA luta contra a inflação promete ser dura nos próximos meses. É preciso enfrentá-la com vigor ainda maior. Afinal, dessa batalha depende em grande parte o bem-estar de todos os brasileiros.\n"
  },
  {
    "id": "FSP950414-004",
    "contents": "\nHélio Schwartsman \nSÃO PAULO _ Recuso-me a acreditar que o meu intelectual preferido, FHC, tenha dito o que disse. Vamos ver se eu entendi bem. O presidente perguntou a si mesmo se não era o fato de ele ser muito católico que levava os protestantes, os que são contra as reformas, a não o aceitarem.\nOra, os protestantes, conforme aprendi no ginásio, são justamente os que queriam as reformas na Igreja Católica, que não as aceitava. O impasse provocou a ruptura dos protestantes com Roma, processo que levou o nome de Reforma. Já a Igreja Católica, em resposta, lançou a Contra-Reforma e passou a queimar todo mundo que praticava aquilo que o papa considerava ser heresias. O subproduto mais interessante da Contra-Reforma foi o Barroco _movimento do qual o discurso presidencial é um excelente representante_, mas essa já é uma outra história.\nVoltando ao tema central, se FHC é católico, ele é partidário da Contra-Reforma e não da Reforma e deveria ser contra as reformas que propôs, o que seria uma contradição absurda. Examinemos então a hipótese de ele ser protestante. Neste caso, ele seria do grupo da Reforma e poderia ser a favor das reformas que propôs, mas os protestantes, hoje, são aqueles que protestam justamente contra as reformas. Conclusão: \"Non sequitur\".\nComo sabemos, FHC, na verdade, não é nem católico nem protestante, mas ateu ou ao menos agnóstico _ambas as fés por mim também compartilhadas. Donde se conclui que o bom presidente pode ser ao mesmo tempo católico e protestante, contra as reformas e também a favor delas. Como escreveu Dostoiévski, se Deus não existe, então tudo é permitido.\nDe resto, dever-se-ia baixar um decreto proibindo políticos de fazer referências à história. Em 85, num debate entre os candidatos à Prefeitura de São Paulo, o mesmo em que FHC renegou Deus, Eduardo Suplicy, sacou de sua pasta uma tartaruguinha de pano. Pretendia explicar, com base no paradoxo de Zenão, como chegaria em primeiro lugar sendo o terceiro colocado nas pesquisas. O desastre foi total. Suplicy se atrapalhou e Aquiles venceu a tartaruga. Se não há Deus, tudo é permitido.\n"
  },
  {
    "id": "FSP950414-005",
    "contents": "\nGilberto Dimenstein \nBRASÍLIA _ O Banco do Brasil resolveu ontem abrir inquérito para investigar o vazamento da lista dos seus cem maiores devedores _essa lista, em dezembro, atingia R$ 6 bilhões. O inquérito provoca uma pergunta: até que ponto o sigilo bancário deve proteger caloteiros de dinheiro público?\n\"Não deve\", responde Augusto Carvalho, funcionário licenciado do Banco do Brasil, onde trabalhou 23 anos. Atualmente deputado federal, ele afirma abertamente o que muitos servidores graduados do banco cochicham a portas fechadas: o tamanho da dívida é reflexo da promiscuidade entre grupos empresariais, políticos e o setor público.\nTenho criticado o corporativismo dos funcionários do Banco do Brasil. Sou, porém, forçado a reconhecer que esse corporativismo tem um lado de interesse público: uma notável indignação e vigilância sobre os lobbies em torno dos cofres do banco.\nA palavra \"promiscuidade\" empregada pelo deputado Augusto Carvalho significa: o governo pressiona a direção do banco que, por sua vez, concede um empréstimo, muitas vezes desaconselhado por técnicos. Como o beneficiário tem apoio de governadores, deputados ou senadores, o calote transforma-se numa questão política.\nVeja-se, por exemplo, a extraordinária força da bancada ruralista, cujos representados aparecem com desenvoltura na lista do Banco do Brasil. Não raro, aliás, o próprio parlamentar é fazendeiro e cliente do balcão de bancos públicos.\nDaí se entende, em parte, uma anormalidade. Os bancos privados há décadas estão crescendo, com lucros fabulosos. É uma situação bem diferente da maioria dos bancos oficiais, muitos deles quebrados. Até porque muitas vezes o cliente caloteiro é o próprio governo.\nQuando o governo engana o governo, adivinhem quem vai pagar a conta.\n\nPS _ Paulo Cesar Ximenes, presidente do Banco do Brasil, disse a esta coluna que a imensa maioria dos devedores é formada de grandes empresários. O pequeno se esgoela para honrar sua dívida. É um fenômeno conhecido. O Bamerindus tem o Banco da Mulher, com linhas de financiamento para mulheres pobres iniciarem um pequeno negócio. A taxa de calote é baixíssima. Muito menor do que a dos grandes clientes do banco. Esses dados mereceriam um estudo sociológico sobre a ética das elites.\n"
  },
  {
    "id": "FSP950414-006",
    "contents": "\nCarlos Heitor Cony \nRIO DE JANEIRO _ Ninguém sabe de onde veio. Os evangelhos, vagamente, dizem que ele veio dos campos, no início daquela tarde, véspera de sábado e de Páscoa. Tampouco sabiam como se chamava. Sendo anônimo, o nome Simão ficava-lhe bem. E como os anônimos nasciam, viviam e morriam na Cirinéia, ele devia ser cirineu. Em termos de Brasil, equivalia a um Zé Paraíba.\nMais anônimo seria impossível, mesmo assim entrou e ficou na história. Como Pilatos e como aquele ladrão que mereceu o nome de bom. Ia esquecendo: tem Barrabás, também, o primeiro a ser salvo, literalmente, pelo Salvador.\nMas Cirineu parece ser o mais estranho. Ele trabalhara normalmente, não sabia o que se passava na cidade. Ao começar a tarde, decidiu recolher-se para guardar o sábado e preparar-se para a Páscoa. Não há certeza se o obrigaram a carregar a cruz daquele que seria crucificado. Desde a véspera não se verificara qualquer movimento de piedade para com o condenado.\nParece que o próprio Cirineu, sem saber de quem se tratava e do que se tratava, decidiu ajudar o homem maltratado pela noite de flagelos. Ninguém o impediu, como ninguém impediria, um pouco mais adiante, que a moça Verônica enxugasse com o véu o rosto coberto de sangue daquele que ia morrer.\nNo caso do Cirineu, o mais inexplicável foi o momento em que, chegando ao Calvário, ele se retirou como havia chegado: em silêncio, e apressado. A tarde ia alta e ele queria estar em casa antes que, anunciando o sabá, a primeira estrela brilhasse no céu da Judéia.\nAo contrário de outros que haviam se aproximado daquele que ia morrer, ele não aprovou nem condenou o sacrifício do desconhecido. Fez o que achou que devia fazer: ajudou.\nAlgumas estampas, a partir da Idade Média, mostram o condenado olhando para trás, como se agradecesse a ajuda. O Cirineu nem notou: para todos os efeitos, ele acabara de criar o modelo perfeito da solidariedade: ajudar sem saber a quem.\n"
  },
  {
    "id": "FSP950414-007",
    "contents": "\nJosé Sarney \nO Marquês de Pombal, muitas vezes chamado de \"déspota esclarecido\", gostava de dar conselhos a todos aqueles que nomeava para postos de mando no mundo português. Assim, a um governador do Maranhão, seu sobrinho, o Marquês de Mello e Póvoas, Pombal fez uma carta dizendo-lhe como devia governar. Esta carta é, até hoje, um manual de bom senso.\nNão era na linha de Maquiavel, da sobrevivência esperta, dos interesses do Príncipe, mas na direção do bem comum. O primeiro conselho que lhe dava era o de ter espinhos nos ouvidos, para que as coisas não entrassem de uma vez só. E que quem governa deve ter dois ouvidos, um para ouvir o presente e outro para ouvir o ausente.\nHá um brocardo muito nosso que diz que \"conselho e água benta só se dá a quem pede\". E não há coisa mais difícil do que dar conselhos. Há muitas espécies de conselhos. Uma parte que se pode chamar de conselhos de bem-querer. São os dos amigos mais chegados, dos filhos, dos parentes e de todos aqueles que nos cercam com afeto. Em geral superestimam as nossas qualidades, são intolerantes com os que nos criticam, mas todos eles são voltados para o melhor e têm como base o amor.\nOutro conselho é aquele do amigo sincero, porém pouco inteligente, que nos dá de boa-fé conselhos errados e muitas vezes desastrosos. Há o conselho dos bons amigos e inteligentes, experientes e com espírito público, que muitas vezes são duros, são claros, são difíceis de ouvir, mas estes são melhores e devemos nos aproximar deles.\nEm geral são de pessoas que têm espírito público, que muitas vezes não têm tantos motivos de nutrir afetos por nós. Este é o bom conselho. É tão bom que se criou a devoção de Nossa Senhora do Bom Conselho.\nMas há o conselho pior de todos que é o dos bajuladores, dos interessados, daqueles que desejam aconselhar errado para que as coisas não dêem certo e eles possam prestar serviços e ganhar espaço. Este conselho tem o defeito de esconder-se nos mantos de todos os outros conselhos, é cheio de mimetismo e é muito agradável de ouvir. Fuja dele como o Diabo da cruz, como diz a boca do povo.\nFaço estas reflexões um pouco gongóricas para lembrar-me de quantas vezes recebi conselhos, de quantas vezes errei em segui-los e como é difícil descobrir entre o bom e o mau conselho. Há o conselho da experiência, mas este conselho não é conselho, é testemunho. Dizer o que se fez por um conselho não significa que venha ocorrer os mesmos efeitos, embora existindo as mesmas causas.\nHá _não devo entrar no terreno da sociologia_ a chamada teoria do intervalo. O que acontece nesse tempo, que correu do antigo tempo ao novo tempo? Por outro lado há sempre aquele ceticismo quanto ao valor da experiência. Bernard Shaw dizia, naquele seu famoso humor britânico, que a experiência só serve para uma coisa: que a experiência não serve para nada.\nA gente tem sempre a impressão de que tudo é fácil de ser corrigido e de que as decisões são fáceis. É mais ou menos aquela indagação de Garrincha ao técnico que dizia como devia jogar: \"E o senhor combinou com o outro time?\"\nO melhor mesmo é o que está no espírito de nosso provérbio popular, de que conselho e água benta são coisas parecidas. Mas não são. Água benta se não faz bem, mal não faz. Um mau conselho, às vezes, é pior do que um mau amigo. Veja-se este de enviar a emenda da Previdência.\nJosé Sarney escreve às sextas-feiras nesta coluna.\n"
  },
  {
    "id": "FSP950414-008",
    "contents": "\nBasta ter vontade política de democratizar a terra em grande escala, em grande estilo \nHERBERT DE SOUZA \nEstá lançada a terceira etapa da Ação da Cidadania: a democracia na terra. Depois da fome e do emprego, a terra é um tema que vem naturalmente. É a origem da fome e da miséria que atingem 20% da população que vive na indigência. É mais uma etapa, que não anula o combate à fome e ao desemprego.\nO terceiro ano da Ação da Cidadania começa e, mesmo reconhecendo que a fome não acabou, existe hoje na sociedade brasileira a consciência de que o problema existe, é grave e inaceitável. Milhares de gestos de solidariedade foram transformados em comida por todo o país. Fato inédito no Brasil de Josué de Castro, nome internacional que não foi reconhecido aqui e morreu no exílio.\nO desemprego e a miséria também não acabaram. Mas se transformaram em temas centrais da última eleição e entraram definitivamente na agenda política. A geração de emprego e renda foi transformada em ações concretas de milhares de comitês, que estão inventando mil formas de sobrevivência: padarias comunitárias, fábricas de tijolo, de blocos, de chinelos, oficinas de costura, cooperativas de reciclagem. São 20 empregos aqui, 50 ali, gente resgatada da indigência, da mendicância, do desespero, gente que volta do caminho da exclusão.\nÉ claro que ainda há muito a fazer. Especialmente da parte do governo, que não se mobilizou nem se concentrou na tarefa de criar oportunidades de trabalho para milhões de pessoas. E poderia. Bastava dar apoio a pequena empresa, rural e urbana. Bastava trabalhar para democratizar a terra, este bem fantástico que o Brasil tem tanto e não usa.\nSão 400 milhões de hectares aptos ao uso produtivo. São 200 milhões de hectares ociosos. São 115 milhões de hectares em condições legais de serem desapropriados. E sem precisar esperar pela reforma constitucional. Basta ter vontade política de democratizar a terra em grande escala, em grande estilo.\nDemocracia na terra é um novo tema e, ao mesmo tempo, uma velha história, uma antiga questão, um grande impasse. Quem atravessa essa cerca? Morre. Terra no Brasil é muito mais morte que vida, mais privilégio que oportunidade, mais violência que paz.\nEstá na origem de toda família branca, européia e bem situada na escala social. Um avô fazendeiro, todos temos. Milhões de escravos ainda também temos, hoje vivendo em favelas, nas grandes cidades, expulsos pelo campo para o cotidiano da miséria.\nO compromisso com a democracia na terra significa o modo mais eficaz para erradicar a miséria no país: gerar empregos, produzir mais para o mercado interno, distribuir a renda, dar oportunidades para todos.\nPara isso, é fundamental olhar para a terra como bem comum, público, como bem de todos. A terra rural e a terra urbana, o latifúndio e a rua particular. É preciso pensar a terra como planeta e não como lote, como bem de todos e não de alguns, como a fecundidade e a vida e não como o arame farpado, o sangue, a morte. Produzir uma cultura nova significa olhar de forma totalmente diferente o que sempre vimos com olhos antigos, tradicionais, conformados, passivos.\nTemos que defender a terra para o pequeno e médio, tornar pública a terra do grande _que só é grande graças a exclusão de todos os demais_, temos que tornar a terra possível para todos e não somente para alguns. Afinal, quem foi que deu escrituras para tão poucos e excluiu da terra tanta gente?\nEsta terceira etapa da Ação da Cidadania vai significar, como as outras, um grande desafio para a cidadania. O que cada pessoa pode fazer pela democracia na terra? O que os comitês podem fazer pela democracia na terra? Os empresários, as escolas, as universidades, as ONGs? Pressionar o governo para fazer e ampliar a reforma? Inventar projetos, fazer experiências de uso das terras públicas, das empresas públicas, dos grandes proprietários? Inventar as formas e propostas novas. É exatamente este o desafio que, estou seguro, a sociedade vai saber responder. E uma vez mais vai nos surpreender.\n\nHERBERT DE SOUZA, 59, sociólogo, é diretor-geral do Ibase (Instituto Brasileiro de Análises Sociais e Econômicas) e articulador nacional da Ação da Cidadania contra a Miséria e pela Vida.\n"
  },
  {
    "id": "FSP950414-009",
    "contents": "\n\"Um tanto surrealista a conversa entre o prefeito Paulo Maluf e o presidente do Corinthians, Alberto Dualib, publicada dia 12/04 na Folha sob o título 'Corinthians estuda troca pelo Pacaembu'. Como a presidência do Corinthians pode querer pagar parte do Pacaembu (estádio da prefeitura) com um terreno que é da própria prefeitura? Sim, porque o terreno de 197.095.14 m2 que entrou na discussão foi cedido pela prefeitura em regime de concessão de direito real de uso em setembro de 1988, o que não confere ao usuário o título de propriedade do terreno. Se uma transação desse tipo for efetuada estaremos diante de um ilegítimo negócio de pai para filho. O pai deu o terreno, e posteriormente o filho o devolve para o pai como parte de pagamento de um negócio em que o maior beneficiário será o próprio filho. Só que nesse caso, o maior prejudicado é o contribuinte.\"\nSérgio Rosa, vereador pelo PT (São Paulo, SP)\n\nRetorno dos desesperados\n\"Mais uma vez assistimos o roteiro do 'retorno dos desesperados'. São aqueles que votaram no PSDB e em velhos políticos, que estão arrependidos. Recentemente o sr. Ricardo Tripoli e companheiros da Assembléia Legislativa estipularam três dias de trabalho na semana, sob a perversa alegação de aumento de produtividade. Poderiam estender esse magnífico privilégio em forma de lei, para as empresas privadas, pelos mesmos motivos e com os mesmos benefícios salariais, é claro. Depois, só faltará reinventar a roda... Dentro de três anos voltaremos a ouvir a mesma lengalenga, com discursos de austeridade, iludindo os incautos. Até quando?\"\nEduardo Romanini Resstom (São Paulo, SP)\n\nFarol de milha\n\"Que alegria para os brasileiros _e para os cariocas em particular_ ter um conterrâneo como Antonio Callado. Correspondente do 'Jornal do Brasil', em Londres, durante a Segunda Guerra Mundial, e único repórter latino-americano no Vietnã do Norte em guerra com os Estados Unidos, esse grande jornalista ainda gravou seu nome em letras garrafais na história da literatura brasileira com livros como 'Quarup', para citar apenas um. Callado podia fazer jus a seu nome e ficar sentadinho na Academia sorvendo seu merecido chá. E a gente já se daria por muito satisfeito. Mas, não. Beirando os 80 anos, ele nos brinda todo sábado com os mais bonitos e pertinentes artigos da imprensa brasileira (responsáveis, aliás, por minha assinatura da Folha). E agora, qual adolescente incendiário, lidera o grupo de indignados da ABL com a indicação de Roberto Campos para o Prêmio José Ermírio de Moraes. Que 'lanterna na popa' que nada. Antonio Callado é o nosso 'farol de milha na proa'!\"\nRosa Maria Ferreira Lima (Rio de Janeiro, RJ)\n\nEsquimós da Brahma\n\"Muito oportuno o comentário de Josué Machado na edição de sábado (8/04) sobre os equívocos no comercial do guaraná da Brahma. Num país como o nosso, com baixo nível de escolaridade, todos os trabalhos de comunicação e as campanhas de propaganda devem sempre se preocupar em transmitir informações corretas. Esperamos que a Brahma e sua equipe de propaganda mudem o conteúdo do comercial que coloca esquimós no pólo Sul, onde eles nunca estiveram.\"\nMario Ernesto Humberg, presidente da Associação Brasileira de Empresas de Relações Públicas (São Paulo, SP)\n\nUnidade mundial \n\"O diagnóstico do esgotamento dos Estados nacionais soberanos como forma de administração dos povos é correto, e a aceitação da consequente necessidade do surgimento de novas instituições para atender às exigências da globalização parece estar aumentando entre os formadores de opinião. A Folha tem se mostrado atenta e dedicada em refletir e manifestar aos seus leitores, de forma pertinente e sensível, estas inéditas inquietações com que se depara a humanidade. Sinto-me motivado a compartilhar com os senhores editores, a visão bahá'í de unidade mundial, estabelecida nos ensinamentos de Bahá'u'lláh (1817-1892), o profeta persa fundador da Fé Bahá'í. Os bahá'ís acreditam que os princípios enunciados por Bahá'u'lláh representam a base fundamental de consecução da superação da presente ordem por uma nova ordem mundial, sem paralelo no passado da história humana, de características supranacionais, onde a total interdependência dos Estados será consolidada sob o gerenciamento de uma Federação Mundial de Nações, representativa dos povos da terra.\"\nOzir Francisco de Andrade Zotto (Curitiba, PR)\n\nPrivilégios injustos\n\"Sinto-me insultado com a repulsiva defesa da manutenção de privilégios injustos feita pelo deputado Heráclito Fortes com relação às aposentadorias dos congressistas.\"\nAlcer Lima de Abreu (Ribeirão Preto, SP)\n\nIronias com o vizinho\n\"Os meios de comunicação têm feito ironias e pouco caso pela reeleição do presidente Fujimori. Vamos olhar para o nosso quintal antes de espiar o dos vizinhos?\"\nGijo Kikuti (São Paulo, SP)\n\nCópia americana\n\"A sociedade brasileira continua copiando o que há de pior nos costumes norte-americanos, como vem ocorrendo atualmente com o combate ao hábito de fumar. Incentiva-se uma verdadeira guerra e o 'apartheid' contra uma parcela minoritária da sociedade, deixando sem resposta as seguintes indagações: Qual é o percentual de doenças de pulmão que devem ser atribuídas à poluição gerada por veículos automotores e chaminés de fábricas nos grandes centros urbanos? Por que é baixa a incidência de doenças pulmonares entre habitantes de áreas rurais, mesmo entre fumantes inveterados? Por que é baixa a incidência de problemas cardíacos entre os japoneses, maiores consumidores per capita de cigarros no mundo?\"\nSergio C. Neumayer (Rio de Janeiro, RJ)\n\nSugestão fora de hora\n\"Sinceramente, é o cúmulo abrir o jornal dois dias seguidos e ver publicadas na seção Frases singelas mensagens ao presidente Fernando Henrique de alguém que deveria desaparecer do noticiário: Fernando Collor de Mello. Como se já não bastasse aquela fotografia que fez parte da primeira página deste jornal, agora este senhor vem querer dar sugestões ao governo ou, pretensiosamente, criticá-lo.\"\nAna Paula Mira (São Paulo, SP)\n\nCaos no trânsito\n\"O trânsito na cidade anda caótico. Vários fatores contribuem para isto: o grande aumento no número de veículos, os buracos, as obras. Tudo isto provoca os grandes engarrafamentos, mas grande parte da culpa deve-se creditar à inoperância da CET (Companhia de Engenharia de Tráfego), que na maioria das vezes é omissa e quando atua o faz mal. Sem muito procurar, podemos ver nas ruas semáforos com tempo totalmente equivocado, desvios mal feitos e outras aberrações.\"\nJosé Raimundo Gonçalves (São Paulo, SP)\n"
  },
  {
    "id": "FSP950414-010",
    "contents": "\nMinistro diz que oposição à reforma é feita por esquerda populista e classe média\n\"A esquerda usa os aposentados como massa de manobra. Os movimentos de rua não são espontâneos, são montagens da esquerda populista para criar uma crise com o governo\"\nSILVANA QUAGLIO \nDa Sucursal de Brasília \nOs aposentados estão sendo usados como \"massa de manobra\" para criar um conflito político com o governo. É assim que o ministro da Justiça, Nelson Jobim, vê as manifestações contrárias as reformas propostas pelo presidente Fernando Henrique Cardoso, que pipocam pelo país.\nNelson Jobim acha preocupante que o governo não consiga fazer a população entender sua proposta sobre Previdência, mas diz que com o debate prolongado a população entenderá que o que se pretende é acabar com privilégios.\nEm entrevista à Folha, ele afirma que a mobilização contrária às propostas do governo vem de uma aliança que juntaria \"populistas de esquerda com classes média e média alta\".\nNa avaliação do ministro, as emendas para reformar a Ordem Econômica da Constituição (flexibilização dos monopólios do petróleo, telecomunicações, gás canalizado e outros) caminha com menos resistência do que o previsto inicialmente.\nNo debate sobre o monopólio da Petrobrás, Jobim identifica uma confusão que atribui ao corporativismo.\n \"O patrimônio (da estatal) é da população e não dos engenheiros da Petrobrás\", diz o ministro.'\n\n Folha - O governo imaginava que seria tão difícil aprovar as reformas?\nNelson Jobim - Tínhamos previsão de que haveria reação organizada. Os projetos de reforma econômica estão apresentando reação menor do que imaginávamos.\nFolha - A Previdência, em compensação...\nJobim - Era previsto que haveria reação. O que achamos curioso é a aliança entre os setores ditos populistas da esquerda com as classes média e média alta, que visa usar a reforma da Previdência como instrumento de combate político ao governo. A esquerda usa os aposentados como massa de manobra. Os movimentos de rua não são espontâneos. São montagens da esquerda populista para criar uma crise com o governo.\nFolha - Até que ponto o clima pró-reforma já não terminou? Ainda há tempo para reverter a situação?\nJobim - Progressivamente há. Especialmente tendo em vista que a reforma da Previdência não vai resolver o problema do governo. Só terá efeito daqui a alguns anos, na medida em que houver a transição. A proposta é tirar da Constituição as matérias, mantendo o regime atual até que se vote o novo.\nFolha - Como romper a aliança entre populismo da esquerda e classe média?\nJobim - Ampliar o debate para começar a mostrar que o aposentado está sendo uma massa de manobra dos setores que não querem perder. Acho que dificilmente aposentados e pensionistas e, inclusive, os trabalhadores, todos aqueles que ganham um, dois salários mínimos, saiam às ruas para defender o direito das aposentadorias especiais. O que está posto é a aposentadoria dos privilegiados.\nFolha - Então, ninguém perde com a proposta?\nJobim - A proposta é para acabar com os privilégios. Para os atuais aposentados ou para aqueles que poderiam estar aposentados e continuam trabalhando, nada muda. O sistema só mudará quando for votada uma lei complementar.\nAté lá, as regras continuam abertas à discussão. O que muda desde logo, com a aprovação da emenda constitucional, é que certas categorias profissionais não poderão mais se aposentar com 25 ou 30 anos de serviço. Naquilo que se relaciona ao tempo de serviço, as aposentadorias especiais que estão na Constituição caem com a aprovação da emenda.\nFolha - Há quem diga que a proposta não é justa porque não contempla os que começaram a trabalhar com 14, 15 anos.\nJobim - Os que começaram a contribuir mais cedo, vão se aposentar com idade inferior à mínima, porque o modelo proposto prevê a idade mínima ou o tempo de contribuição como critérios para aposentadoria.\nFolha - Aposentadorias especiais são conquistas de algumas categorias?\nJobim - O que aconteceu há alguns anos é que usou-se a Previdência para resolver os baixos salários de categorias. Não se podia aumentar salários, então os tempos de serviço foram reduzidos para resolver um problema de Orçamento. \nAí, o sujeito se aposenta e passa a receber outro salário porque ainda tem idade para trabalhar. Mas quem está pagando esses custos é a população.\nFolha - Este é também o motivo para as aposentadorias integrais para os servidores?\nJobim - O governo quer saber quem vai pagar a conta. Fazendo os cálculos, descobre-se que o indivíduo não contribuiu para receber 100%, ou mais, do salário da ativa quando se aposenta.\nO que o governo não quer é embutir este custo num imposto que vai onerar o preço do pão, do leite. Já disse aos representantes dos juízes de direito que não temos nada contra, desde que as pessoas queiram pagar por isso.\nFolha - E o monopólio do petróleo?\nJobim - Oferecemos a manutenção do monopólio na mão da União, mas a possibilidade de por lei viabilizar que a União contrate com o setor privado algumas ou todas as atividades que são parte do monopólio.\nFolha - Quebra-se o monopólio da Petrobrás?\nJobim - A Petrobrás passa a ser uma forma pela qual o poder público pode exercer o seu monopólio, e não a única. O conteúdo real dessa proposta é que a decisão da política nacional do petróleo possa ser produzida pelo Congresso e pelo Executivo através de lei.\nHoje, o Congresso não tem influência nesse negócio, já que o exercício do monopólio se dá via Petrobrás. A emenda constitucional não obriga que o exercício do monopólio se dê pelo setor privado, faculta. \nFolha - Essa discussão ainda pode esquentar?\nJobim - O patrimônio é da população do país e não dos engenheiros da Petrobrás.\nFolha - Parlamentares argumentam que aprovar as emendas sem conhecer como ficará a regulamentação é o mesmo que passar um \"cheque em branco\" para o governo.\nJobim - Não existe cheque em branco. Se o governo propõe que os serviços de telecomunicações possam ser explorados pela União ou mediante concessão, é evidente que tem que se aplicar a lei de concessões para que o setor privado possa entrar. Quando for aprovado esse texto, a lei de concessões terá de ser ajustada.\nFolha - Por que o governo não esboça esses modelos antes da aprovação da emenda?\nJobim - A lei de concessões já existe. É só questão de atualizá-la. O que se negocia é um princípio de separar o que é matéria constitucional e o que é matéria de política de governo.\nFolha - A oposição já se antecipa à possibilidade da política deste governo ser a privatização das companhias de telecomunicações e da Petrobrás.\nJobim - A proposta do governo é assegurar o desenvolvimento. Esse discurso vem dos interesses corporativos das estatais que querem conservar a ineficiência do serviço.\nO compromisso do governo é com o serviço público de boa qualidade, o que não significa que só serão de boa qualidade se forem prestados por empresas públicas.\nFolha - O governo terá instrumentos para fiscalizar isso?\nJobim - Lógico. Serão necessários ótimos instrumentos regulatórios, como agências ligadas ao Poder Legislativo.\n"
  },
  {
    "id": "FSP950414-011",
    "contents": "\nDa Redação\nO ministro Adib Jatene (Saúde) disse ontem que as reformas fiscal e tributária, que serão encaminhadas pelo governo ao Congresso, são fundamentais para que o país possa resolver os problemas na área da saúde.\nJatene participou de encontro com o presidente da CUT, Vicente Paulo da Silva, para discutir propostas da entidade para a reforma constitucional e para a elaboração de uma política nacional de saúde.\nVicentinho afirmou que obteve o apoio do ministro na defesa da necessidade de iniciar as reformas pelas áreas tributária e fiscal e na manutenção da estabilidade dos servidores públicos.\nJatene afirmou que é preciso encontrar fórmulas alternativas para o financiamento do atendimento público à saúde. Citou como exemplo o Instituto do Coração do Hospital das Clínicas, que dá o mesmo tratamento a pacientes particulares e àqueles internados pelo SUS (Sistema Único de Saúde), porque pode cobrar dos que têm maior rendimento.\n"
  },
  {
    "id": "FSP950414-012",
    "contents": "\nDa Agência Folha, em Maceió\nO relator da proposta de emenda constitucional sobre a navegação de cabotagem (transporte entre portos do país), José Carlos Aleluia (PFL-BA), afirmou ontem à Agência Folha, que seu texto vai suprimir a reserva de mercado para empresas nacionais.\nDesde a Constituição de 88 os navios de bandeira estrangeira estão proibidos de fazer esse trabalho no país. Aleluia vai apresentar relatório à comissão no dia 20.\nO texto do relator vai diferenciar um pouco da proposta constitucional enviada ao Congresso pelo governo FHC. O governo propôs a manutenção da reserva de mercado até que seja criada uma lei para regulamentar a abertura.\nJá o relator afirmou que vai propor o fim da reserva antes mesmo da criação da lei complementar à mudança da Constituição, que terá de ser aprovada por deputados e senadores.\n\"A mudança é muito pequena para ser considerada um choque ou causar qualquer tipo de problemas com o governo\", afirmou.\n"
  },
  {
    "id": "FSP950414-013",
    "contents": "\nDeputado Nelson Marquezelli quer que presidente do BC explique lista de devedores do Banco do Brasil \nSHIRLEY EMERICK \nJOMAR MORAIS \nDa Sucursal de Brasília \nO líder da Frente Parlamentarista da Agricultura, deputado Nelson Marquezelli (PTB-SP), disse que vai sugerir a convocação do ministro Pedro Malan (Fazenda) e do presidente do Banco do Brasil, Paulo Ximenes, para explicar a lista dos devedores do BB.\nEle disse que os dois devem explicações à Comissão de Agricultura da Câmara depois do governo ter acusado os ruralistas (parlamentares ligados ao setor agropecuário), na semana passada, de serem os maiores devedores do BB.\n\"Vamos pedir esclarecimentos sobre a lista publicada pela Folha\", afirmou. A reunião da comissão será na próxima quarta-feira.\nA lista mostra que dos cem inadimplentes até dezembro de 94, 51 eram empresas do setor rural. Juntos, eles deviam R$ 655,6 milhões, 10% do total dos débitos da relação. \nMarquezelli declarou que a relação evidencia a política errada do governo contra o setor. \"Somos vítimas e não os malandros que o Fernando Henrique Cardoso quis culpar\", disse.\nMarquezelli disse que a lista favorece as negociações dos agricultores com o governo. O setor reivindica a fixação de juros baixos para os empréstimos financeiros.\n\"Os maiores débitos não são dos agricultores, mas sim do próprio governo\", completou. \"Esta lista é altamente reveladora e tira o nosso peso\".\nNa semana passada, os ruralistas golpearam o governo no Congresso, derrubando a correção dos empréstimos agrícolas pela TR (Taxa Referencial de juros). Agora, governo e parlamentares negociam uma taxa de juros alternativa.\nNa segunda-feira, o secretário de Política Agrícola do Ministério da Agricultura, Guilherme Dias, vai reunir-se com o deputado Hugo Biehl (PPR-SC), integrante da bancada ruralista, para discutir o projeto sobre créditos agrícolas lastreados em depósitos a vista.\nO projeto, de autoria de Biehl, extingue a cobrança de atualização monetária dos empréstimos feitos com recursos oriundos de depósitos à vista (dinheiro de contas correntes, não remunerado).\nSe aprovado, o projeto pode provocar um rombo de R$ 18 bilhões nos bancos oficiais e privados, mas a bancada ruralista pretende usá-lo como arma para forçar o governo a negociar as novas regras de correção do crédito rural.\nGuilherme Dias e Hugo Biehl vão conversar no gabinete do deputado. A idéia da reunião partiu do próprio secretário de Política Agrícola e foi interpretada pelos ruralistas como um gesto de boa vontade em direção ao entendimento.\nO ministro do TCU (Tribunal de Contas da União), Carlos Átila, avalia que o BB tem atuado dentro dos padrões técnicos.\nSegundo ele, o banco precisa negociar seus débitos sob pena de não receber nunca os créditos. \"Executar às vezes é pior do que negociar\", completou.\nO vice-presidente do TCU, ministro Homero Santos, já foi relator de uma auditoria do tribunal no BB nos contratos de financiamento internacional (importação/exportação), há dois anos.\nEle recomendou que o banco adotasse medidas mais enérgicas para receber os créditos dos inadimplentes.\n"
  },
  {
    "id": "FSP950414-014",
    "contents": "\nALEXANDRE SECCO\nDa Sucursal de Brasília\nApós se reunir ontem com o presidente Fernando Henrique Cardoso, o governador do Rio Grande do Sul, Antônio Britto (PMDB), disse que o governo anunciará na próxima semana as medidas que podem acabar com a crise gerada pela bancada ruralistra (parlamentares ligados ao setor agropecuário).\nBritto e FHC almoçaram juntos ontem, no Palácio da Alvorada.\nAs medidas têm três pontos principais: definição de recursos para financiamento da safra de inverno, criação de um novo índice para financiamentos e proposta de acordo sobre as dívidas corrigidas pela TR (Taxa Referencial para juros). Segundo o governador, o novo índice \"será mais compatível com a agricultura\".\nEle não antecipou detalhes sobre o acordo do governo para negociar as dívidas.\nNa semana passada, a bancada ruralista comandou uma votação no Congresso que suspendeu a TR (índice que segue a inflação) como indexador dos financiamentos.\nComo resultado da votação, ficou definido que os financiamentos terão o mesmo reajuste dos preços mínimos dos produtos agrícolas, que desde o lançamento do Plano Real (em julho de 94) estão congelados. Neste período, a variação da TR é de 27,6%.\nAgora, os parlamentares da bancada ruralista exigem que o governo estabeleça juros entre 6% e 14% para os contratos, dependendo do porte do produtor.\nA taxa média ficaria em torno de 10% ao ano, sem correção monetária. Se a inflação for maior, o governo absorveria a diferença.\nPor este modelo, para cada R$ 100 que o governo emprestar, o ruralista paga 10% de juro, ou 110. Com uma inflação de 30%, os R$ 100 corrigidos ficariam em R$ 130. A diferença (R$ 20) seria subsidiada (paga) pelo governo.\nA estimativa é que o rombo causado pelos ruralistas varie de R$ 3 a R$ 10 bilhões.\n"
  },
  {
    "id": "FSP950414-015",
    "contents": "\nSHIRLEY EMERICK\nDa Sucursal de Brasília\nO BB (Banco do Brasil) informou, ontem através de nota oficial, que abriu auditoria interna para apurar a divulgação da lista dos cem maiores devedores inadimplentes com a instituição em dezembro de 94.\nA Folha teve acesso à lista e publicou ontem, com exclusividade, o nome das empresas, que deviam juntas R$ 6,31 bilhões no final do ano passado. Destas, 51 eram empresas do setor agrícola.\nA nota oficial, divulgada ontem à tarde pela assessoria de imprensa do BB, desautorizou qualquer comentário da instituição sobre a relação dos devedores.\n\"A Diretoria do Banco está tomando todas as medidas para apurar se houve responsabilidade de qualquer funcionário da empresa na divulgação\", informa a nota.\nA nota procura descaracterizar a autenticidade da lista, justificando que as informações sobre a movimentação bancária de qualquer cliente estão preservadas pelo sigilo bancário.\n O BB esclareceu também que, se for comprovado vazamento de informações irá tomar as providências legais para enquadrar o responsável na lei que preserva o sigilo bancário. \"A quebra do sigilo bancário constitui-se crime, sujeitando os infratores a pena de um a quatro anos de reclusão.\"\nA presidência do BB distribuiu mensagem a todos os funcionários esclarecendo as penalidades para a quebra do sigilo.\nA assessoria de imprensa do Ministério da Fazenda informou ontem que o ministro Pedro Malan não se pronunciaria sobre o assunto, por causa do sigilo bancário.\nNa relação dos devedores inadimplentes até dezembro, publicada pela Folha, constam duas estatais. A Embraer (Empresa Brasileira de Aeronáutica) devia R$ 8,7 milhões _recursos contratados em operações de importação.\nA Petrobrás Comércio Internacional tinha um débito de R$ 67,45 milhões, também em financiamentos de câmbio (importação/exportação).\nO DNER (Departamento Nacional de Estradas de Rodagem) constava no segundo lugar na relação dos devedores. Com uma dívida, reconhecida pelo órgão do Ministério dos Transportes, de R$ 1,5 bilhão, ele tem um orçamento previsto para o ano de 95 de R$ 2,5 bilhões.\nO maior devedor do banco público, até o ano passado, era a Siderúrgica Brasileira S/A, empresa privada mineira. A dívida era de R$ 1,9 bilhão, cerca de 30% do total dos débitos.\nNa lista, o setor rural era responsável por um débito de R$ 655,64 milhões. Das 51 empresas, 14 eram cooperativas agrícolas, que representam pequenos e médios produtores.\nO BB já acumula 90 mil ações na justiça. Destas, 40 mil são por inadimplência e pendências contratuais com a área agrícola.\n"
  },
  {
    "id": "FSP950414-016",
    "contents": "\nDa Agência Folha e \nda Sucursal de Brasília\nO superintendente da Femecap (Federação Meridional de Cooperativas Agropecuárias Ltda), Nilo Borges Figueiredo, 65, contestou ontem os valores e as datas da dívida da empresa com o Banco do Brasil (BB). A empresa é uma das maiores devedoras do banco, conforme lista publicada pela Folha.\nSegundo ele, o valor da dívida é de R$ 8 milhões e não de R$ 20,74 milhões.\n\"Nós renegociamos a dívida em junho, quando o valor era CR$ 23 bilhões e que futuramente passou para um pouco mais de R$ 8 milhões\", disse.\nO superintendente disse ainda que, na renegociação, a dívida foi parcelada semestralmente até o ano 2002. \"A primeira parcela, de R$ 500 mil, já foi paga em setembro, e a próxima será paga no final deste mês\", afirmou.\nEm Brasília, o gerente de comunicação da Fiat do Brasil S.A., Fernando Portela, negou que a empresa seja devedora do BB. \"Consideramos a nossa inclusão na lista como um equívoco lamentável.\"\nA Fiat Diesel Brasil S.A. vendeu peças e caminhões para a Nigéria entre 79 e 81. As vendas, no valor de US$ 57,6 milhões, foram financiadas em três anos. A operação foi feita através do BB.\nA empresa nigeriana pagou o que devia, mas o governo da Nigéria, em moratória (prorrogação de prazo acordada entre credor e devedor para pagamento da dívida), não repassou os créditos.\nO financiamento era garantido pelo IRS (Instituto de Resseguros do Brasil).\nA Fiat, segundo o assessor, pagou 10% do total da venda, e os outros 90% foram pagos pelo IRS.\nA Folha tentou falar com o empresário Wagner Canhedo, que teve as empresas Brata (Brasília Táxi Aéreo), Transportadora Wadel e Viplan (Viação Planalto) incluídas na lista. A empresa estava fechada por causa do feriado.\nA reportagem também tentou localizar o empresário José Paulo Boni, sócio da empresa Agropecuária Agriter, do Distrito Federal. Até às 19 horas, ele não havia retornado a ligação.\nEm São Paulo, a diretoria da Embraer não foi localizada. Segundo a secretária Aparecida Soares, os diretores responsáveis estavam viajando. A assessoria de imprensa da empresa também não funcionou ontem.\nA incorporação da dívida da empresa junto ao Banco do Brasil pelo Tesouro Nacional foi uma determinação estabelecida no edital de privatização em dezembro de 94.\nEm Manaus, o diretor-administrativo da Sonora, Elio Nofes, disse desconhecer as contas e dívidas da empresa. De acordo com Nofes, o único que poderia dar informações é Nuno Caplan, proprietário da Sonora. Segundo Nofes, Caplan está fora do país.\nNo Rio Grande do Sul, a Companhia Estadual de Energia Elétrica (CEEE), que consta da lista, é a maior, mais endividada e problemática estatal. Com uma dívida de cerca de US$ 1,5 bilhão, a empresa enfrenta mais de 5.000 ações trabalhistas.\nA Emater (Empresa Paranaense de Assistência Técnica e Extensão Rural) informou que a Cooperativa Agropecuária Mista Oeste Ltda. está sob intervenção da Ocepar (Organização das Cooperativas do Estado do Paraná) e sendo desativada.\nA Cooperativa Mista Oeste é que tem a maior dívida junto ao Banco do Brasil (R$ 26.047 milhões) entre as seis devedoras do Estado. A Folha ligou para a sede da Cooperativa, que fica em Toledo (oeste do Paraná), mas ninguém atendeu o telefone.\nA Cooperativa Agrícola de Astorga, segunda maior devedora, com R$ 23.474 milhões, não quis se manifestar.\nA Folha não conseguiu localizar o endereço e telefone das outras três empresas citadas como inadimplentes junto ao BB _duas cooperativas e uma empresa de papel e celulose.\n"
  },
  {
    "id": "FSP950414-017",
    "contents": "\nJOSÉ CARLOS PELOSI \nFree-lance para a Folha  \nA greve nacional dos portuários paralisou ontem a maioria dos portos do Estado do Rio. Funcionou apenas o porto de Sepetiba. Foram paralisados os de Angra dos Reis, Rio de Janeiro, Niterói e Arraial do Cabo.\nMesmo com a decisão dos portuários do Rio _aproximadamente 4.500_ de não aderir à greve, não houve o embarque e desembarque de cargas. O motivo da paralisação foi a adesão das duas categorias responsáveis por esses serviços: estivadores e avulsos (cerca de 4.000 trabalhadores). Segundo os respectivos sindicatos, as duas categorias tiveram paralisação de 100%.\n"
  },
  {
    "id": "FSP950414-018",
    "contents": "\nPresidente envia carta a Bill Clinton afirmando que quer prevenir crises como a da economia mexicana \nCARLOS EDUARDO LINS DA SILVA \nDe Washington \nO presidente Fernando Henrique Cardoso informou a seu colega norte-americano, Bill Clinton, que pretende conversar com ele na semana que vem sobre a prevenção, no futuro, de crises como a do México.\nEm carta entregue ontem a Clinton, FHC afirma que \"a crise do México (...) impõe novas e complexas tarefas para o sistema financeiro internacional\".\nSegundo o presidente brasileiro, os governos \"devem promover estreita cooperação entre as autoridades monetárias e Tesouros, em escala global, bem como maior coordenação de políticas macroeconômicas\".\nFHC diz ainda que \"a volatilidade e mobilidade de fluxos de capitais em escala global mostram como mudanças na percepção _corretas ou não_ dos agentes financeiros podem rapidamente retirar de um determinado país recursos que não apenas o deixam em posição de extrema vulnerabilidade, mas também acabam repercutindo sobre outros países\".\nNo final da carta, FHC diz que também quer retomar com Clinton \"todos os temas da agenda da Cúpula das Américas\" para, juntos, planejarem a contribuição que os dois países podem dar para a sua implementação\".\nEle também se refere na carta ao encontro que os dois presidentes tiveram em dezembro em Miami durante a reunião de chefes de Estado do hemisfério e ao \"sentimento de solidariedade\" daquele encontro.\nFHC chega nesta segunda-feira a Nova York para visita de cinco dias aos EUA. A agenda inclui vários encontros com Clinton.\nO embaixador do Brasil em Washington, Paulo Tarso Flecha de Lima, disse ontem que durante a permanência de FHC nos EUA será assinado um acordo sobre energia nuclear.\nEsse acordo vai resolver \"de uma vez por todas\" esse ponto na agenda bilateral de Brasil e EUA.\nO embaixador não espera que FHC venha a receber pressões de Clinton para o Brasil assinar o Tratado de Não-Proliferação Nuclear. \"Este não é um problema candente\", disse ele.\nFlecha de Lima afirmou a jornalistas não-brasileiros sediados em Washington que FHC não trará a questão de Cuba como prioridade na pauta de negociações.\n\"Mas, se formos perguntados, repetiremos nossa posição de que o embargo comercial contra Cuba é um impedimento para sua democratização e de que chegou a hora de Cuba ser reinserida no continente\", disse Flecha de Lima.\nO embaixador disse ainda que a idéia de se criar um instrumento financeiro para evitar solavancos econômicos internacionais é uma das prioridades da pauta de FHC.\n"
  },
  {
    "id": "FSP950414-019",
    "contents": "\nFHC vai visitar 14 países em busca de um 'novo tom' \nCLÓVIS ROSSI \nDa Reportagem Local \nO governo brasileiro quer deixar de participar apenas retoricamente da discussão sobre a nova ordem internacional e passar a ser um interlocutor de fato das grandes potências.\nÉ esse o principal sinal a ser emitido pelo périplo diplomático por 14 países que o presidente Fernando Henrique Cardoso cumprirá a partir deste mês e até o início do próximo ano.\nO projeto começa a ser executado já a partir do dia 18, com a viagem aos Estados Unidos.\nO objetivo é ambicioso, embora envolto na cautelosa linguagem diplomática que sempre usa o Itamaraty (o Ministério de Relações Exteriores).\nExemplo: a participação brasileira no Conselho de Segurança das Nações Unidas, principal instituição da organização internacional. Hoje, só têm lugar permanente os antigos inimigos do período da \"guerra fria\" (EUA, França, Inglaterra, China e Rússia), excluídos Japão e Alemanha, os derrotados da \"guerra quente\" (a Segunda Guerra Mundial, de 39 a 45).\n\"Não estamos em campanha pelo Conselho de Segurança, mas achamos que o Brasil tem que ser olhado, sob pena de o Conselho ficar desbalanceado\", diz o embaixador Sebastião do Rêgo Barros, o vice-chanceler.\nMas a mira da diplomacia brasileira vai mais longe. Rêgo Barros diz que o Brasil não pleiteia um lugar no G-7 (o clube dos sete países mais ricos do mundo), mas quer que o G-7 ouça \"países como o Brasil\".\nReivindicação amparada em antecedentes recentes: a Rússia pós-comunista participa das reuniões do G-7. É óbvio que não há interlocutor mais adequado para esse tipo de pretensões do que a única superpotência restante no planeta, os EUA.\nUma maior participação nesses grandes foros internacionais tornou-se ainda mais relevante, do ponto de vista do próprio presidente, em função da crise financeira internacional desatada pelo episódio mexicano.\nFHC acha que as instituições internacionais precisam ser reformuladas. Gostaria que elas criassem facilidades financeiras, para o caso de crises cambiais, ao alcance dos países em desenvolvimento, a exemplo do que existe para os ricos. É claro que lançar tais recados não significa que o governo brasileiro espere resultados imediatos.\n\"Não temos ilusões de que esses mecanismos se criem da noite para o dia\", diz Rêgo Barros. Por isso, idêntico tipo de diálogo será mantido nas visitas posteriores aos dois outros grandes do mundo, Alemanha e Japão. Mas a viagem aos Estados Unidos não se esgotará no diálogo sobre relações internacionais.\nA pauta é extensa. Passa, por exemplo, por um exame da Alca (Área de Livre Comércio das Américas), idéia lançada na Cúpula das Américas, realizada em Miami no ano passado.\nTrata-se do projeto de se criar uma zona de livre comércio entre os 34 países americanos (excluída Cuba) a partir do ano 2005. Zona de livre comércio significa a redução gradual das barreiras (tipo imposto de importação) para o comércio entre os países-membros.\nNo relacionamento estritamente bilateral, vai-se discutir a cooperação em áreas sensíveis (a nuclear e a espacial). \"São áreas em que, no passado, tivemos problemas\", diz Rêgo Barros.\nO Brasil está até propondo a assinatura de um acordo de cooperação nuclear, que não ficará maduro até a visita de FHC.\nDe todo modo, o simples fato de tocar nessas áreas sensíveis, em termos de cooperação e não de confronto, indica o sentido mais geral da viagem: trocar o velho contencioso pelo que Rêgo Barros chama de \"um novo tom, um relacionamento mais positivo\".\n"
  },
  {
    "id": "FSP950414-020",
    "contents": "\nEUA - O essencial será dar um novo tom ao relacionamento, depois de um longo período de disputas na área comercial. A idéia é enfatizar a importância de o Brasil participar mais ativamente do diálogo entre os países desenvolvidos sobre a nova ordem mundial.\n\nPORTUGAL - Viagem de cunho mais sentimental, pelos laços históricos com Portugal, e pelo relacionamento pessoal entre FHC e o presidente Mário Soares. Mas é igualmente um sinal para a Internacional Socialista, na qual Soares é personagem importante.\n\nINGLATERRA - Convite para as comemorações do 50º aniversário da vitória dos aliados na 2ª Guerra. \"Irrecusável\", diz o Itamaraty, até porque o Brasil foi o único país latino-americano a enviar tropas para lutar ao lado dos aliados.\n\nPARAGUAI - Cúpula de meio de ano do Mercosul. Obrigatória.\n\nARGENTINA - Posse do novo presidente. Igualmente obrigatória, até porque a Argentina enviou seu presidente, Carlos Menem, à posse do próprio FHC. No fim do ano, volta para outra visita obrigatória: a cúpula de fim do ano do Mercosul.\n\nPERU - Posse do novo presidente. Retribuição à presença de Alberto Fujimori na posse de FHC.\n\nEQUADOR - Igualmente obrigatória, pois se trata da reunião de cúpula do Grupo do Rio, mecanismo de articulação política dos países latino-americanos.\n\nALEMANHA - Combina visita à terceira economia do planeta com o país-líder da União Européia e o segundo maior investidor estrangeiro no Brasil.\n\nÁFRICA DO SUL - Visita simbólica. O país conduz, até agora, bem sucedida transição do apartheid (regime de segregação racial) para a plena democracia. E é fator de estabilidade em uma região em que se situam as antigas colônias portuguesas (Angola e Moçambique), eixo das relações Brasil/África.\n\nJAPÃO - É a segunda maior economia do mundo, com forte presença econômica e cultural no Brasil.\n\nCHINA e ÍNDIA - São, como o Brasil, \"baleias\", ou seja países de dimensões continentais e, além disso, em intenso processo de reformas econômicas internas. \"Baleia\" é o jargão diplomático para se contrapor aos \"tigres\", os pequenos e ágeis países da Ásia.\n"
  },
  {
    "id": "FSP950414-021",
    "contents": "\nDeputado diz após audiência com FHC que contrato não será assinado se irregularidade em empresa for comprovada \nDa Sucursal de Brasília \nO deputado Arlindo Chinaglia (PT-SP) disse ontem que o presidente Fernando Henrique Cardoso não assinará o contrato de implantação do Sivam (Sistema de Vigilância da Amazônia) se forem comprovadas as denúncias contra a Esca, empresa brasileira gerenciadora do projeto.\nO presidente concedeu ontem audiência a Chinaglia, no Palácio do Planalto. Segundo o deputado, FHC afirmou que o Sivam pode ser atrasado em seis anos se o contrato não for assinado.\nNa terça-feira, Chinaglia acusou a Esca de ter falsificado guias de recolhimento de contribuições previdenciárias.\nA existência de fraude foi confirmada pelo ministro da Previdência, Reinhold Stephanes. A Folha teve acesso a relatório da Procuradoria do INSS (Instituto Nacional do Seguro Social) em São Paulo, segundo o qual a Esca usou guias falsas da Previdência durante 13 meses.\n\"Falta apenas o reconhecimento oficial do próprio presidente\", afirmou Chinaglia.\nAntes de ser recebido por FHC, o deputado se reuniu com o ministro-chefe da SAE (Secretaria de Assuntos Estratégicos), Ronaldo Sardenberg, a quem apresentou documentos para comprovar suas denúncias.\n\nTermo de apreensão \nUm dos documentos é o termo de apreensão das guias falsas, emitido em dezembro de 1994, quando fiscais do INSS fizeram inspeção de rotina na empresa em Osasco (Grande São Paulo).\nO deputado disse que apresentou também comprovantes de que o dinheiro supostamente pago pela Esca não entrou na conta corrente do INSS.\nO presidente disse ao parlamentar que soube pela imprensa do envolvimento da Esca em irregularidades. Segundo o autor das denúncias, \"toda a cúpula do INSS\" tinha conhecimento da fraude.\nStephanes disse que só tomou conhecimento do dossiê sobre a Esca após a denúncia.\n\"Houve gestões e pressões para acobertar o fato\", disse o petista, sem esclarecer de quem teriam partido as pressões.\nChinaglia vai pedir aos senadores Eduardo Suplicy (PT-SP), José Eduardo Dutra (PT-SP) e Sebastião Rocha (PDT-AP) que apresentem um projeto de decreto legislativo para anular a resolução do Senado que autorizou o financiamento do projeto.\n\nO Sivam \nO custo de implantação do Sivam _que controlará todo o tráfego aéreo na região amazônica_ é de US$ 1,4 bilhão. A maior parte dos recursos ficará com a Raytheon, empresa norte-americana encarregada do fornecimento e manutenção dos equipamentos.\nA brasileira Esca _incluída no projeto para que informações sigilosas não sejam controladas por estrangeiros_ vai receber cerca de US$ 170 milhões para gerenciar o Sivam e desenvolver os softwares de controle de tráfego aéreo.\n(Daniel Bramatti)\n"
  },
  {
    "id": "FSP950414-022",
    "contents": "\nGEORGE ALONSO \nDa Reportagem Local \nO governador de São Paulo, Mário Covas (PSDB), cobrou ontem mais agilidade e integração de todo o seu secretariado.\nPara o governo, chegou a hora de mostrar o que está sendo feito através das medidas de austeridade e não só lamentar a situação de falência do Estado.\nCovas reuniu-se por sete horas com 76 membros do primeiro escalão para balanço dos cem dias de governo. Covas completou ontem, na realidade, 103 dias na administração do Estado.\nNo Palácio dos Bandeirantes estavam secretários, presidentes de estatais, fundações e autarquias, além do líder do PSDB na Câmara dos Deputados, José Aníbal, e o líder do governo na Assembléia Legislativa, Walter Feldman.\nNo momento mais duro da reunião, o governador disse à sua equipe: \"Desculpem o tom, mas é preciso fazer mais. É fundamental mostrar as medidas de austeridade. Não dá para ficar só dizendo o que foi encontrado e não falar sobre o que mudou\".\nO governo tenta evitar que se cristalize na opinião pública, através do discurso oposicionista, uma imagem de imobilismo.\nCovas quer mais rapidez, por exemplo, na renegociação de contratos de terceirização (empresas que prestam serviços ao Estado), antes estimados em 2.804.\nO governo apurou que na realidade são 3.036 contratos, que custam R$ 92 milhões por mês ao Estado. Até agora apenas 298, no valor de R$ 27 milhões, foram renegociados.\nO governador cobrou mais agilidade nesse processo. Ele deu prazo até 31 de maio para a renegociação desses contratos de terceirização, sob pena de serem suspensos sumariamente.\nO governador também apontou descompasso entre as secretarias. \"Às vezes, uma secretaria se sobrepõe a outra ao se confrontar com certos problemas. É preciso que todo mundo atue na mesma direção\", disse Covas.\nOntem mesmo, na reunião, ele decidiu que o vice-governador Geraldo Alckmin deverá ser informado por todos os secretários sobre os contatos de cada pasta para projetos em parceria com a iniciativa privada.\nO governo constatou que, às vezes, secretários diferentes conversam com um mesmo representante da iniciativa privada na busca de recursos.\nCovas voltou a afirmar que com dinheiro público nenhuma obra será feita pelo menos nos próximos dois anos: \"Em menos tempo não terei posto o caixa em ordem.\" Disse que o governo precisa das parcerias para realizar metas de seu programa anunciado na campanha eleitoral.\nApesar de pedir mais agilidade a seus secretários, o governador tucano declarou que está \"extremamente satisfeito\" com o trabalho executado nesses primeiros três meses de sua gestão. \"Até o momento foi feito o possível e o impossível. A eliminação de desperdícios foi enorme\", disse ele.\nO governo comemorou o aumento da arrecadação de ICMS (Imposto sobre Circulação de Mercadorias e Serviços) no primeiro trimestre deste ano, em relação ao mesmo período do ano passado.\nSegundo a Secretaria da Fazenda, foram arrecadados de janeiro a março R$ 3,9 bilhões. Houve crescimento de 9% na comparação com 1994, quando entraram R$ 3,5 bilhões nos cofres do Estado.\nÉ esse dinheiro que, segundo Covas, permitiu o pagamento do funcionalismo até este mês.\nNa questão financeira, a meta do governo para este ano é tentar equilibrar a balança entre receitas e despesas do caixa estadual e manter monitorada a dívida do Estado, hoje de R$ 52 bilhões.\n"
  },
  {
    "id": "FSP950414-023",
    "contents": "\nDa Agência Folha, em Porto Alegre \nA Mesa da Câmara receberá nesta segunda-feira o projeto de lei sobre desaparecidos políticos aprovado terça-feira na Comissão de Direitos Humanos da Casa.\nO projeto prevê a inversão do ônus da prova _o Estado terá que provar que não é o responsável pelo desaparecimento de militantes políticos durante o regime militar.\nO presidente da comissão, Nilmário Miranda (PT-MG), disse que pedirá o apoio do presidente Fernando Henrique Cardoso para a aprovação do projeto.\nNa última terça-feira, em Porto Alegre (RS), o secretário-geral da Anistia Internacional, Pierre Sané, disse ter ficado decepcionado com a atitude de FHC em relação aos desaparecidos. Segundo Sané, FHC teria considerado o problema complicado demais. O Planalto divulgou nota segundo a qual FHC tinha sido mal-interpretado.\nO projeto prevê que a família do desaparecido apresente prova de sua atuação política ou declaração judicial de sua ausência.\nSegundo Miranda, com esses dados, a Justiça poderá decidir em 48 horas pela indenização da família. Ele disse que números atualizados indicam que há 152 desaparecidos políticos no Brasil.\n(Carlos Alberto de Souza)\n"
  },
  {
    "id": "FSP950414-024",
    "contents": "\nMedicamento causa aumento no número de células do sistema imune que são atacadas pelo vírus da Aids \nDa Redação \nCientistas do Reino Unido, França e Suíça publicaram na revista científica \"Lancet desta semana as conclusões de um trabalho conjunto para desenvolvimento de uma nova droga contra o HIV _o vírus causador da Aids.\nA droga, chamada de \"saquinavir, foi testada em 44 homens portadores do vírus. No início do estudo, os voluntários ainda apresentavam pouco ou nenhum sintoma da doença, mas seu número de células CD4 já começava a cair.\nAs células CD4 fazem parte do sistema imune humano e são alvo preferencial do HIV. Sem elas, o organismo não consegue combater o vírus causador da Aids.\nO saquinavir conseguiu melhorar o estado do sistema imune dos pacientes, provocando aumento no número de células CD4 em seus organismos.\nA equipe de cientistas, liderada por Valerie Kitchen, da Escola Médica do Hospital Saint Mary de Londres (Reino Unido), acredita que o estudo mostra um novo caminho para o tratamento de infecções pelo HIV.\nO medicamento funciona através da inibição de uma enzima _proteína que facilita reações químicas_ que o HIV produz para ajudá-lo na sua duplicação.\nSegundo os cientistas, sem a ação desta enzima, apenas partículas não-infecciosas do vírus passam a ser produzidas.\nDurante o estudo, que durou 16 semanas, os pacientes recebiam aleatoriamente uma de quatro doses da droga (25, 75, 200 ou 600 mg), tomadas três vezes por dia.\nOs pesquisadores identificaram aumento no número de células CD4 em todas dosagens, mas os melhores resultados aconteceram com a maior delas (600 mg).\nOs dados sobre a virulência são mais difíceis de interpretar, segundo os pesquisadores. Ainda que mais pacientes das dosagens maiores tenham apresentado boa redução na quantidade de vírus no sangue, na maioria dos pacientes de todas as dosagens isso não aconteceu de maneira significativa.\nJames Lipsky, da Fundação Mayo (EUA), observa que resultados semelhantes foram obtidos através de outra drogas que atuam de maneira semelhante.\nEle ressalta que o fato de o saquinavir não afetar outras células do organismo é bem-vindo.\n\nViolência \nOutro estudo, da Universidade de Ghent (Bélgica), publicado na mesma revista, mostra que mulheres do Quênia são agredidas pelos maridos, quando lhes contam que são portadoras do HIV.\nO estudo, que durou três anos, visava saber os efeitos da infecção pelo HIV na gravidez. Durante os primeiros dois anos, de 234 mulheres estudadas, 66 contaram aos maridos que tinham o HIV.\nDo total, 11 foram expulsas de casa e substituídas por outra mulher, sete foram espancadas e uma cometeu suicídio.\nNo terceiro ano, as mulheres decidiam se queriam ou não saber o resultado dos testes. Apenas 35% quiseram e, mesmo assim, foram agredidas pelos maridos.\n"
  },
  {
    "id": "FSP950414-025",
    "contents": "\nLDO para o próximo ano foi encaminhada ao Congresso ontem \nMÔNICA IZAGUIRRE \nDa Sucursal de Brasília \nO governo federal propôs ontem ao Congresso o fim de qualquer correção inflacionária no Orçamento da União. A mudança faz parte do projeto de LDO (Lei de Diretrizes Orçamentárias) para 1996, com base no qual será elaborado Orçamento de 96.\nDesde que foi concebida pela Constituição de 1988, a LDO vinha repetindo anualmente a regra de correção dos valores das receitas e despesas orçamentárias.\nO projeto de lei de Orçamento era estabelecido a preços de abril do ano anterior ao de sua vigência. Depois de aprovado pelo Congresso, era então corrigido com base na inflação acumulada de abril a dezembro.\nO Orçamento de 1995, por exemplo, foi corrigido em 20%. Até o Orçamento de 94, era incluída também uma projeção de inflação futura.\nA partir do ano que vem _de acordo com a proposta de LDO_, ficarão valendo números aprovados pelo Congresso, com base na proposta orçamentária a ser enviada pelo governo.\nA mudança, justifica a SOF (Secretaria de Orçamento Federal), está dentro do espírito do Plano Real. Se o governo aposta no fim ou na desaceleração do processo inflacionário, não pode corrigir suas dotações orçamentárias pela inflação.\nA inflação que ocorrerá entre a elaboração do projeto orçamentário para 96 e sua entrada em vigor vai colaborar com a contenção de despesas: as dotações serão corroídas por esta inflação e o governo, na prática, gastará menos do que o previsto inicialmente.\nSe for aprovada, a LDO proposta pelo governo também vai tornar mais flexível a elaboração do Orçamento. O projeto prevê que, ao elaborar o Orçamento, o governo poderá ignorar regras de vinculação de receitas a determinadas despesas, estabelecidas por outras leis.\nSó terão que ser respeitadas as vinculações constitucionais ou determinadas por lei complementar (18% das receitas em educação, por exemplo).\nComo a maior parte das vinculações está na Constituição ou em lei complementar, a margem de manobra a ser proporcionada pela nova LDO será pouco significativa, informam os técnicos. Ainda assim, ajudará.\n\nPessoal \nOutra mudança em relação à LDO de 1995 foi o teto de gastos com a folha de pagamento do funcionalismo.\nNo Orçamento de 1996, este gastos não poderão ultrapassar 56% da receita líquida corrente do Tesouro Nacional (soma dos impostos e contribuições menos transferências a Estados, Municípios e fundos constitucionais, benefícios da Previdência e contribuição Pis-Pasep).\nO percentual, equivalente ao praticado pelo Orçamento de 1995, é menor do que o teto estabelecido recentemente pelo Congresso, que é de 60%.\n\nDuodécimo \nA versão de LDO encaminhada ontem pelo governo ao Congresso também prevê mais flexibilidade nos gastos, em caso de não aprovação do Orçamento de 1996 até o final deste ano.\nSe não houver orçamento aprovado, o governo poderá fazer gastos de acordo com o projeto orçamentário a ser enviado ao Congresso, sem observar o limite de um doze avos mensais.\nA maior parte do conteúdo do projeto de lei repete regras já adotadas nas LDOs anteriores.\n"
  },
  {
    "id": "FSP950414-026",
    "contents": "\nDa Agência Folha e das sucursais de Brasília e Rio \nEmpresas ouvidas pela Folha contestaram os valores e a lista de devedoras do Banco do Brasil, publicada na edição de quarta-feira.\nEm Brasília, o gerente de comunicação da Fiat do Brasil S.A, Fernando Portela, negou que a empresa seja devedora do BB. \"Consideramos a nossa inclusão na lista como um equívoco lamentável.\"\nA Fiat Diesel Brasil S.A vendeu peças e caminhões para a Nigéria entre 79 e 81. As vendas, no valor de US$ 57,6 milhões, foram financiadas em três anos. A operação foi feita através do BB.\nA empresa nigeriana pagou o que devia, mas o governo da Nigéria, em moratória (prorrogação de prazo acordada entre credor e devedor para pagamento da dívida), não repassou os créditos. O financiamento era garantido pelo IRS (Instituto de Resseguros do Brasil).\nA Fiat, segundo o assessor, pagou 10% do total da venda, e os outros 90% foram pagos pelo IRS.\nNo Rio, o diretor de Assuntos Corporativos do grupo Paes Mendonça, Nelson Veiga, considerou o valor correto (de R$ 8,169 milhões), mas disse que a dívida \"pertence à holding Serra da Pipoca\", que adquiriu as 49 lojas da Bahia em 1993 e em fevereiro de 94 entrou com pedido de auto-falência.\nNa ocasião, a holding Serra da Pipoca formou o grupo Unimar Supermercados S.A., que assumiu as dívidas. No entanto, os pagamentos não foram efetuados. Com a falência da holding, o processo está na justiça da Bahia.\nA assessoria de imprensa da Petrobrás informou que a subsidiária Petrobrás Comércio Internacional, citada na lista como devedora de R$ 67,454 milhões, foi extinta no ano passado. Quanto à dívida, ninguém na estatal se prontificou a dar esclarecimento.\nA assessoria de imprensa disse que o superintendente de Serviços Financeiros, Marcio Eiras, estava viajando. O substituto, José Melo, esteve em reunião durante a tarde e deixou a empresa sem dar esclarecimentos.\nEm São José dos Campos, a diretoria da Embraer não foi localizada. Segundo a secretária Aparecida Soares, os diretores estavam viajando. A assessoria de imprensa da empresa também não funcionou ontem.\nA incorporação da dívida da empresa junto ao BB pelo Tesouro foi uma determinação estabelecida no edital de privatização da empresa. A Embraer foi privatizada em 94.\nSetor agrícola \nO superintendente da Femecap (Federação Meridional de Cooperativas Agropecuárias Ltda), Nilo Borges Figueiredo, 65, contestou os valores: o valor da dívida é de R$ 8 milhões e não de R$ 20,74 milhões.\n\"Nós renegociamos a dívida em junho, quando o valor era CR$ 23 bilhões e que futuramente passou para um pouco mais de R$ 8 milhões\", disse.\nO superintendente disse ainda que, na renegociação, a dívida foi parcelada semestralmente até o ano 2002 e está sendo paga.\nA Emater (Empresa Paranaense de Assistência Técnica e Extensão Rural) informou que a Cooperativa Agropecuária Mista Oeste Ltda. está sob intervenção da Ocepar (Organização das Cooperativas do Estado do Paraná) e sendo desativada.\nA Cooperativa Mista Oeste é que tem a maior dívida junto ao Banco do Brasil (R$ 26.047 milhões) entre as seis devedoras do Estado. A Folha ligou para a sede da Cooperativa, que fica em Toledo (oeste do Paraná), mas ninguém atendeu o telefone.\nA Cooperativa Agrícola de Astorga, segunda maior devedora, com R$ 23.474 milhões, não quis se manifestar.\nA Folha não conseguiu localizar o endereço e telefone das outras três empresas citadas _duas cooperativas e uma empresa de papel e celulose.\nEstaleiros \nOs estaleiros Emaq (dívida de R$ 8,704 milhões), Ishikawajima do Brasil (dívida de R$ 9,376 milhões) e Verolme Estaleiros Reunidos (dívida de R$ 116,619 milhões) atualmente pertencem à empresa Verolme Ishibrás. As dívidas totalizariam R$ 134,699 milhões, segundo a lista do BB.\nO diretor de Relações Industriais e de Relações com o Mercado, Mauro Salgado, 45, afirma que os números estão errados. Salgado disse que o grupo tem uma dívida junto ao Banco do Brasil no valor de US$ 27 milhões. \"Eu acho essa lista estranha. O cadastro do BB está inclusive desatualizado\", disse.\nSalgado afirmou ainda que em setembro do ano passado, quando houve a fusão dos estaleiros, as dívidas existentes com o BB foram pagas, restando apenas o débito de US$ 27 milhões.\nA Sisal Rio Hotéis Turismo _com dívida, segundo a lista, de R$ 42,358 milhões _ controla o Hotel Meridien (cinco estrelas), no Leme (zona sul). Seus diretores não foram encontrados ontem.\nNa Companhia Comércio e Navegação, que teria duas dívidas no valor total de R$ 194,388 milhões, os responsáveis não foram encontrados para dar esclarecimentos.\nNa Dover Indústria e Comércio S.A., o gerente financeiro disse que a dívida de R$ 10,237 milhões \"não existe\".\nEm Manaus, o diretor-administrativo da Sonora, Elio Nofes, disse desconhecer as contas da empresa. De acordo com Nofes, o único que poderia dar informações é Nuno Caplan, proprietário da Sonora. Segundo Nofes, Caplan está fora do país.\nNo Rio Grande do Sul, a Companhia Estadual de Energia Elétrica (CEEE), que consta da lista, é a maior, mais endividada e problemática estatal. Com uma dívida de cerca de US$ 1,5 bilhão, a empresa enfrenta mais de 5.000 ações trabalhistas.\nA Folha tentou falar com o empresário Wagner Canhedo, que teve as empresas Brata (Brasília Táxi Aéreo), Transportadora Wadel e Viplan (Viação Planalto) incluídas na lista.\nA reportagem também tentou localizar o empresário José Paulo Boni, sócio da empresa Agropecuária Agriter, do Distrito Federal. Até às 23 horas, ele não havia retornado a ligação.\n"
  },
  {
    "id": "FSP950414-027",
    "contents": "\nDa Reportagem Local \nEm dezembro do ano passado, o México quebrou. As reservas internacionais (o caixa do país em moeda forte) mostraram-se insuficientes para manter seu modelo de ajuste econômico.\nO rombo foi estimado, à época, em US$ 50 bilhões (o equivalente a 10% de tudo o que o Brasil produz em um ano).\nBasicamente, o México controlava seus preços com uma política de incentivo às importações.\nO produto estrangeiro entrava no país, gerando déficits crescentes na balança comercial (importações cada vez maiores que as exportações), impulsionado por um dólar barato em relação ao peso (moeda local).\nPara fechar suas contas, o México usava um expediente: o déficit comercial era compensado com a entrada de investimentos estrangeiros no país.\nNão havia controle sobre esse dinheiro. A maior parte dos recursos que entraram é qualificada pelos economistas como dinheiro volátil (que anda pelo mundo atrás do maior lucro possível e foge ao menor sinal de perigo).\nA guerrilha dos zapatistas (na região de Chiapas) e o atentado que vitimou Luis Colosio (candidato à Presidência pelo partido governista) fizeram crescer a desconfiança no país dos investidores estrangeiros _detonando uma primeira rodada de saída de recursos.\nO governo tentou impedir a fuga de dinheiro revendo o câmbio (a relação entre o peso e o dólar).\nO ato, porém, foi visto pelos investidores estrangeiros como o sinal de que o risco de perder dinheiro havia aumentado. Resultado: a debandada de recursos aumentou e o peso perdeu mais de 50% do seu valor em três dias.\nA dimensão da crise mexicana acabou contaminando outros países latino-americanos, que desenvolviam modelos semelhantes de combate à inflação. O dinheiro estrangeiro saiu também da Argentina e do Brasil, gerando problemas e queda nas Bolsas. (JCO)\n"
  },
  {
    "id": "FSP950414-028",
    "contents": "\nUma escultura em cimento mostrando a nudez da Rainha Elizabeth 2ª e de seu marido, o príncipe Phillip, na capital da Austrália, Camberra, foi criticada pelos monarquistas australianos. Eles afirmam que a obra _chamada \"A beira do lago com Liz e Phil\"_ é um provocação dos republicanos para favorecer o premiê australiano, Paul Keating. \n"
  },
  {
    "id": "FSP950414-029",
    "contents": "\nUma ex-jurada do tribunal que julga o astro do futebol americano O.J. Simpson disse ao juiz do caso que no júri há tensões raciais entre brancos e negros. Segundo Jeanette Harris, jurados brancos e negros usam salas de esporte e de vídeo separadas e houve pequenas agressões. Simpson, negro, é acusado de matar a ex-mulher e um amigo dela, ambos brancos.\n"
  },
  {
    "id": "FSP950414-030",
    "contents": "\nO conservador republicano da Califórnia (EUA) Robert Dornan, 62, declarou ontem em Washington que quer ser candidato à Presidência do país em 1996. Dornan é o sétimo candidato na disputa à Casa Branca. Na segunda-feira, o senador republicano Bob Dole anunciou sua candidatura. O presidente Bill Clinton deve ser o indicado entre os democratas.\n"
  },
  {
    "id": "FSP950414-031",
    "contents": "\nDomingo faz 20 anos que a guerrilha maoísta tomou o poder no Camboja, iniciando genocídio de mais de 1 milhão \nTRICIA FITZGERALD\nDa \"UPI\", em Phnom Penh \nVinte anos já se passaram desde a tomada do poder no Camboja pelo Khmer Vermelho, mas uma equipe de cientistas liderada por norte-americanos está coletando evidências nos \"campos da morte\" na esperança de levar à Justiça os líderes da guerrilha genocida.\nA ofensiva jurídica contra os dirigentes do Khmer é centralizada pelo Centro de Documentação _um projeto financiado pelo Departamento de Estado norte-americano para documentar as atrocidades cometidas durante o regime do Khmer, entre 1975 e 1979.\nOs pesquisadores esperam poder fazer uma lista com os nomes dos responsáveis pelas atrocidades e levá-los a julgamento por genocídio em um tribunal internacional.\nSegundo Craig Etcheson, diretor do Centro de Documentação em Phnom Penh, a capital cambojana, a lista de atrocidades cometidas pelo Khmer pode chegar a dezenas de milhares de casos.\n\"Os cambojanos fizeram várias exumações nos 'campos da morte', mas ainda há corpos em valas comuns em praticamente todas as aldeias do país\", afirmou Etcheson, que estima em mais de 2.000 o número total de cemitérios improvisados e clandestinos.\n\"Se conseguirmos atrair os recursos necessários, inclusive especialistas internacionais, poderemos começar a exumar esse material ainda este ano\", afirmou.\nA equipe de Etcheson foi formada pela universidade norte-americana Yale em abril de 1994, depois que o Senado dos EUA aprovou a Lei pela Justiça do Genocídio Cambojano.\nO objetivo do projeto é documentar as centenas de milhares de mortes ocorridas no país do Sudeste Asiático de 17 de abril de 1975, quando o Khmer Vermelho tomou o poder, até dezembro de 1978, quando o Camboja foi invadido pelo vizinho Vietnã.\nO centro tem dois anos para reunir milhões de relatos pessoais, documentos, fotografias e filmes que registram as torturas, execuções, deportações, fome generalizada e trabalhos forçados que marcaram o regime do Khmer.\nCiente das dificuldades de achar material sobre homens que ainda dirigem uma guerrilha no Camboja, Etcheson está obtendo registros e documentos inéditos através de \"negociações delicadas\".\n\"Estamos trabalhando no mundo todo para localizar documentos relevantes sobre o que aconteceu\", disse o pesquisador. China, França, Vietnã, EUA, Austrália e Alemanha, além do próprio Camboja, são os países onde as pesquisas estão sendo conduzidas.\nMuito do material veio das centenas de milhares de pessoas que deixaram o Camboja naquele período para fugir dos \"campos da morte\" _nome que se refere ao filme \"Killing Fields\", de 1985 (exibido no Brasil como \"Os Gritos do Silêncio\").\nO pesquisador afirmou que não está buscando novos relatos pessoais sobre as atrocidades do Khmer, nas quais entre 1 milhão e 3 milhões de pessoas morreram.\n\"A memória humana é frágil e 20 anos já se passaram, explicou Etcheson. \"O uso de apelidos e 'nomes de guerra' é outro problema\", acrescentou. \"Por exemplo, Pol Pot usou pelo menos 16 nomes diferentes entre 1960 e 1995.\"\nConsiderado o principal dirigente do Khmer, Pol Pot foi condenado pelo genocídio por um tribunal cambojano, em 1979, mas permanece à solta, liderando a guerrilha desde a fronteira tailandesa.\nSegundo Alfonse la Porta, chefe do Escritório de Investigação sobre o Genocídio do Camboja do Departamento de Estado, o julgamento de Pol Pot e o de seu vice, Ieng Sary, não estão de acordo com as normas legais internacionais porque os réus não estavam presentes no tribunal.\nNo próprio Camboja há controvérsia sobre se os líderes do Khmer devem ser levados a julgamento. Em fevereiro, pesquisa da Associação dos Jornalistas do país indicou que 79% dos cambojanos são favoráveis a um processo.\nEm janeiro, porém, o rei Norodom Sihanouk ofereceu anistia a Ieng Sary e disse que o Camboja não se oporia a que Pol Pot e outros líderes do Khmer buscassem asilo abertamente em outro país.\n"
  },
  {
    "id": "FSP950414-032",
    "contents": "\nJORGE CASTAÑEDA \nEspecial para a Folha \nO atual regime mexicano tem a vantagem, em relação aos que o antecederam, de poder ostentar certa transparência e franqueza nos pronunciamentos e propósitos. Com maior ou menor grau de detalhes, anuncia intenções, comenta táticas e revela planos.\nConvém examinar esses planos para determinar suas perspectivas e seu grau de viabilidade. Não para aceitar o projeto cegamente, como no passado, nem para denunciá-lo como cruel ou odioso _apenas para saber se tem condições de funcionar.\nErnesto Zedillo já divulgou que sua estratégia para escapar da persistente crise que fustiga o México desde 20 de dezembro de 1994 segue por dois caminhos.\nEm primeiro lugar, dada a obrigação que assumiu o presidente mexicano de buscar uma saída apenas dentro da ortodoxia econômica e financeira, não existe outro remédio senão um ajuste duríssimo, afundando o país numa profunda recessão.\nO compromisso _inevitável, segundo o presidente_ de cumprir integralmente os pagamentos da dívida de curto prazo e com as condições impostas pelos Estados Unidos e o FMI em torno do gigantesco pacote de resgate de janeiro, impede um ajuste menos recessivo. E a recessão vai provocar uma queda brutal na receita e no bem-estar de milhões de famílias. Na visão do presidente Zedillo, isso é um dado _algo inevitável, impostergável, \"imexível.\nEm troca, o atual governo parece querer oferecer ao país um caminho de democracia, justiça e honestidade, ou seja, tudo que o governo anterior adiou ou simplesmente se negou a fazer.\nEm resumo, Ernesto Zedillo se propõe a mudar o rumo no âmbito político, mantendo o rumo econômico salinista. Reforma eleitoral _incluindo órgãos eleitorais independentes, eleições e campanhas eleitorais livres e justas_ que se expressa, entre outras coisas, na identificação e captura dos responsáveis pelos assassinatos políticos do ano passado, mesmo que isto inclua os principais personagens do regime passado, e um basta à corrupção: são estas as principais promessas feitas por Zedillo.\nAté agora ele as realizou apenas muito parcialmente, mas em teoria pode ainda cumpri-las. O problema está na compatibilidade entre os dois capítulos da agenda de Zedillo. O perigo consiste em que tudo isto desemboque num salinismo de trás para diante.\nDe fato, a aposta de Carlos Salinas consistiu em modificar o tradicional caminho econômico mexicano para conservar seu sistema político. Transformação econômica para assegurar a permanência política: foi essa a lógica do \"milagre mexicano de 1988-1994.\nA aposta de Zedillo parece ser exatamente a contrária: consumar todas as mudanças políticas necessárias para preservar o modelo econômico _abertura comercial, tratado de livre comércio com os EUA, setor público faminto, gasto público reduzido e financiado por receita tributária exígua.\nEm ambos os casos _a rigidez política acompanhada de \"economismo de Carlos Salinas, e o pragmatismo político de Zedillo, acompanhado de um insólito dogmatismo econômico _o fator subjacente é a esperança de que política e economia sejam dois compartimentos estanques, que uma não vá contaminar a outra.\nÉ difícil manter um programa draconiano de austeridade sem controle sobre os sindicatos, com meios de comunicação cada vez mais livres, com partidos políticos que podem aproveitar o desgaste do governo, tudo isso após 12 anos de estagnação econômica e 65 anos de autoritarismo político. E conseguir com que a oposição _de esquerda e de direita, política e ideológica, social e intelectual_ se alinhe com uma plataforma econômica alheia e impopular, parece no mínimo improvável.\nOu a abertura política provoca um golpe de direção econômica, ou desemboca numa regressão autoritária, imposta pelo descontentamento social e político. Apesar de que na vida real as alternativas nunca sejam tão categóricas, é perfeitamente possível _mais, é muito provável_ que após algumas semanas ou meses, a tentativa de separar política e economia desemboque em nova crise.\nEsse desenlace é mais exequível porque já não restam muitas balas na cartucheira de Zedillo. Se os mercados não se estabilizarem, ele se verá obrigado a lançar mão de suas últimas armas.\nEssas armas incluem: a detenção de Carlos Salinas ou de seu virtual primeiro-ministro, José Córdoba; a suspensão do pagamento de parte ou toda a dívida externa mexicana, e a celebração de um novo acordo político e social, acompanhado de reviravolta na política econômica e da criação de um gabinete de guerra ou governo de emergência.\nA síntese dessas alternativas significa utilizar a democratização real para impor ao modelo econômico os ajustes e retificações que ele precisa e que a maioria dos mexicanos exige. A primavera dá lugar a todas as esperanças.\nJorge Castañeda, 39, sociólogo e economista mexicano, é professor visitante da Universidade de Harvard (EUA) e catedrático da Universidade Autônoma do México (Unam).\nTradução de Clara Allain.\n"
  },
  {
    "id": "FSP950414-033",
    "contents": "\nLeia alguns destaques de ontem na imprensa internacional:\nThe New York Times \nDiz em editorial que o desafio para a diplomacia dos EUA nas relações com o Paquistão na era pós-Guerra Fria é apoiar um Estado secular e democrático, embora islâmico, e ao mesmo tempo manter as pressões para que o país não se torne uma potência nuclear.\n\nCommersant Daily \nO jornal de Moscou diz que o governo russo tenta se distanciar do general Alexander Pereliakin, destituído esta semana do comando das forças da ONU na Croácia.\n"
  },
  {
    "id": "FSP950414-034",
    "contents": "\nEstudo mostra que matérias-primas petroquímicas pesam 0,5% no preço da cesta básica \nFÁTIMA FERNANDES\nMÁRCIA DE CHIARA\nReportagem Local \nApontadas como vilãs dos aumentos de preços dos bens de consumo, indústrias de matérias-primas e embalagens e transportadoras mostram que estão longe de serem as grandes culpadas pela aceleração da inflação.\nO preço da farinha de trigo, por exemplo, caiu 15% de março de 1994 até hoje por causa da superoferta do produto.\nA matéria-prima, no entanto, chegou a ser acusada pelos fabricantes de massas e biscoitos como uma das responsáveis pela alta de 8% a 9% no preço dos seus produtos neste mês.\nA embalagem de papelão ondulado _considerada a vilã dos aumentos de preços por unanimidade entre os empresários_, não representa nem 5% do preço final dos artigos de higiene e limpeza, alimentos e eletroeletrônicos.\nÉ isso o que revela pesquisa da Associação Brasileira do Papelão Ondulado feita no mês passado.\nPelo estudo, a caixa de papelão de uma TV de 20 polegadas, por exemplo, representa 0,44% do preço final do produto. No caso do macarrão, a embalagem chega a participar com 3,65%.\nOs fabricantes de embalagens plásticas também querem mostrar que estão fora da lista de culpados da alta da inflação.\nA Abiplast, que reúne a indústria de embalagens e componentes plásticos, informa que seus preços subiram 10%, no máximo, de novembro de 1994 até hoje.\n\"Não deu para repassar todos os aumentos _de 25% a 27%, em média_ porque o setor é muito competitivo\", diz Celso Hahne, presidente da Abiplast.\nEstudo da Abiquim, que reúne a indústria química, e da Abief, que reúne empresas de embalagens flexíveis, mostra que as matérias-primas petroquímicas _entre as quais estão as resinas plásticas, usadas na produção de embalagens_ pesam apenas 0,5% no preço da cesta básica.\n\"É natural que o empresariado atribua a responsabilidade dos aumentos de preços para outros setores da cadeia de produção\", diz Guilherme Duque Estrada, diretor da Abiquim.\nAs usinas de aço alegam que se há aumento no preço final do produto não é culpa delas e, sim, das distribuidoras que revendem o produto em pequenas quantidades.\nA Companhia Siderúrgica Paulista (Cosipa), por exemplo, informa que mantém os preços dos laminados de aço desde a implantação da Unidade Real de Valor (URV), em março do ano passado.\n\"Estamos toureando os aumentos de custos desde a entrada do real\", diz Luiz Coelho, superintendente da Cosipa.\nEle conta que de janeiro de 1995 até hoje, a empresa registra alta de preços no frete marítimo, de 30%, e, nos serviços para limpeza dos fornos, de 15% a 20%.\nAlém disso, acumula aumento nos salários dos empregados _de 7%, referente ao dissídio em maio de 1994 e de 15% do adiantamento do IPC-r até janeiro.\n\nFrete \nAlém das matérias-primas e das embalagens, o transporte rodoviário de carga também foi responsabilizado por aumentos de preços, de até 70%, desde a entrada da URV até hoje.\nA NTC, que reúne as transportadoras de carga, informa que os preços ficaram congelados de março a outubro de 1994. De lá para cá, a alta foi de 24,4% a 28,8%.\n"
  },
  {
    "id": "FSP950414-035",
    "contents": "\nDa Reportagem Local \nO secretário de Acompanhamento Econômico do Ministério da Fazenda, José Milton Dallari, deverá viajar na próxima semana ao Uruguai e Paraguai para tratar de detalhes sobre a lista de produtos que o Brasil quer incluir na relação de produtos estratégicos para combater o desabastecimento.\nSerá uma lista anexa de exceção à Tarifa Externa Comum do Mercosul (Mercado Comum do Sul). Com alíquota zero na importação o governo força a baixa dos preços no mercado interno. Dallari retornou ontem da Argentina onde esteve tratando desse assunto.\nO secretário informou que a reunião com as autoridades argentinas foi para negociar conceitos sobre os produtos a serem incluídos na lista.\nDallari confirmou que o governo prorrogou até o dia 30 deste mês, conforme a Folha informou na edição de ontem, a alíquota zero do Imposto de Importação sobre uma série de produtos.\nO secretário disse que os produtos tiveram suas alíquotas reduzidas a zero através de várias portarias. A redução vigoraria até 31 de março, mas foi prorrogada por mais um mês.\n"
  },
  {
    "id": "FSP950414-036",
    "contents": "\nO banco Marka lança um produto inédito, o chamado fundo de aplicação conversível. Todas as aplicações deste fundo serão em debêntures conversíveis.\nDebênture é um título emitido por empresas. Paga juros mais inflação. No caso das debêntures conversíveis, o investidor pode optar entre receber o rendimento ou convertê-lo em ações. \"O charme especial deste fundo é a possibilidade de o investidor fugir do risco da volatilidade das Bolsas\", diz Silvio Sant'Anna, do Marka.\n\nVendas da Pepsi têm crescimento de 107%\nAs vendas da Pepsi-Cola registraram um aumento de 107% no mês passado em todo o país, em relação a março de 94. O produto teve o melhor desempenho em São Paulo: alta de 321% nas vendas. O mercado de bebidas cresceu 40%o mesmo período do ano passado.\n\nKFC abre em setembro loja no Eldorado\nA rede de fast-food KFC vai abrir uma nova loja em setembro no shopping Eldorado. Ela terá 300 metros quadrados e estará localizada no terceiro piso. A cadeia já tem 16 lojas na cidade de São Paulo.\n"
  },
  {
    "id": "FSP950414-037",
    "contents": "\nMARCOS VILLELA DE SANT'ANNA \nA notícia da criação de uma CPI dos Corruptores enseja uma boa reflexão sobre um tema que interessa à sociedade. A começar pelo nome agora utilizado, definindo corretamente o universo que merece uma investigação séria, ou seja, todos os que foram, ou ainda são, agentes ativos do procedimento criminoso que todos querem ver abolido das relações entre os setores público e privado. O nome anterior _CPI das Empreiteiras_, de maneira genérica e preconcebida, insinuava a classificação, como criminosos, de todo o universo das empresas que realizam obras públicas no Brasil.\nEsta é uma boa hora para a percepção de que a absoluta maioria destas empresas é séria, capaz e essencial para o processo de construção e de crescimento do país. É hora de destacar o seu papel na ocupação do maior contingente de mão-de-obra _entre 3,5 milhões e 4 milhões de empregos diretos_, na interiorização do desenvolvimento, na distribuição da renda, na contribuição tributária, no domínio de modernas tecnologias construtivas e gerenciais, inclusive levando o nome da engenharia brasileira aos diversos mercados mundiais, hoje não mais através de casos isolados mas de dezenas de empresas.\nAo contrário do que se imaginava, os construtores só têm a ganhar com uma auditoria correta sobre suas relações com o poder público, exatamente pela oportunidade de verem comprovada e mostrada para a sociedade a verdadeira extensão das distorções que comumente lhes são atribuídas.\nÉ importante caracterizar os atos realmente criminosos de alguns, distinguindo-os, de maneira clara, de outros procedimentos mal compreendidos, resultantes da negligência, da improbidade, da desobediência à lei, provados por certos agentes públicos que aprenderam a abusar da autoridade que detêm e a se aproveitar da dependência econômica a que estão submetidas as empresas que com eles trabalham ou pretendem trabalhar.\nSó assim ficarão esclarecidos os comportamentos daqueles que sentiram de perto as ameaças de insolvência da sua empresa, a tragédia da demissão de seus colaboradores e a sua própria subsistência, pela dificuldade de contratar suas obras através de licitações corretas ou pela imposição de ter que pagar propinas, muitas vezes maiores que seus próprios lucros, sob pena de não receber seus créditos, cada dia mais corroídos pelos atrasos constantes, quando não propositais.\nA investigação pelo Senado na certa não é a melhor solução, como não foi aquela CPI da Corrupção nas Obras Públicas, instalada em 1991, apesar do empenho correto dos senadores. Na maioria das vezes uma CPI faz muito ruído e apresenta poucos resultados, quando não desvia a atenção dos verdadeiros problemas. Os exemplos recentes são elucidativos.\nO Congresso tem missões urgentes e importantes que lhe são pertinentes e para as quais está capacitado. Entre elas, a revisão constitucional que a sociedade está exigindo. Ela será o instrumento essencial para mudar o destino da nação, permitindo-a livrar-se definitivamente do câncer da inflação, do descontrole administrativo, da ineficiência e da submissão a modelos institucionais ultrapassados, corrompidos e perversos. E, ao mesmo tempo, conduzindo-a a uma nova e promissora fase de desenvolvimento social, político e econômico, condizente com a moderna realidade mundial da qual o povo brasileiro deseja participar.\nO poder público já tem instrumentos eficazes para atingir o objetivo almejado. As Procuradorias de Justiça, os Tribunais de Contas, os órgãos de controle interno do Executivo e mesmo as Comissões Especiais criadas para este fim, desde que aparelhadas e isentas, estão mais capacitadas e disponíveis para exercer a tarefa fiscalizadora e auditora com maior rapidez e eficiência. Não é preciso postergar a investigação nem transigir com suas finalidades. Basta ser realista e buscar os resultados efetivos e não os aparentes e emocionais.\nÉ exatamente isto que os construtores brasileiros desejam e muitas vezes já se manifestaram formalmente neste sentido. Em sua quase totalidade, não têm porque se envergonhar da atividade que exercem ou do nome que as identificam. Não têm porque temer ou se opor a qualquer investigação sobre seus atos.\nAo contrário, defendem estas investigações, desde que sejam corretas, isentas, com amplo direito de defesa e cabal comprovação das responsabilidades. Só não aceitam ser pré-julgados por conta de comportamentos condenáveis de uns poucos de seus membros, principalmente antes que estes possam ser comprovados.\nEnfim, o que desejam é a oportunidade de continuar construindo este país, participando do seu desenvolvimento e melhorando a qualidade de vida de seu povo. Executando obras e também se desenvolvendo com dignidade, competência e espírito público.\n\nMARCOS VILLELA DE SANT'ANNA, 56, engenheiro civil, é presidente da Câmara Brasileira da Indústria da Construção (CBIC).\n"
  },
  {
    "id": "FSP950414-038",
    "contents": "\nA cesta básica aumentou 1,40% esta semana na cidade de São Paulo. O custo médio dos 31 produtos, que na sexta-feira passada era de R$ 97,53, passou ontem para R$ 98,90. Os alimentos, principal grupo da cesta, subiram 1,60%. A pesquisa é feita pelo Procon em convênio com o Dieese. \nOntem, a cesta básica teve alta de 0,65%. As carnes de segunda (músculo) e de primeira (coxão mole) subiram 4,13% e 1,84%, respectivamente, e pressionaram a alta do custo médio. No acumulado do mês até ontem a cesta registra aumento de 1,14%. Em março acumulou alta de 0,40%.\n"
  },
  {
    "id": "FSP950414-039",
    "contents": "\nO Brasil exportou em março 4.356 toneladas de café solúvel, gerando receitas de US$ 36,21 milhões. O preço médio por tonelada foi de US$ 7,98. Em comparação ao mês anterior, houve crescimento de 1,51% no volume exportado; avanço de 7,86% nas receitas e aumento de 2,44% no preço médio por tonelada. Os dados são da Abics (Associação Brasileira da Indústria de Café Solúvel).\n"
  },
  {
    "id": "FSP950414-040",
    "contents": "\nOs títulos protestados de empresas somaram em março 407,6 mil em todo o país. Esse volume representa avanço de 44,1% na comparação com os 282,9 mil registrados em igual mês do ano passado. Os títulos protestados de pessoas físicas subiram para 91,6 mil em março, contra 67,1 mil de idêntico mês de 94. Os números são do SCI (Serviço de Segurança ao Crédito e Informações).\n"
  },
  {
    "id": "FSP950414-041",
    "contents": "\nO preço médio da alimentação fora de casa subiu mais que a inflação em março. Pesquisa da empresa Vale Refeição em 30 cidades do país aponta reajuste médio de 4,79% nos preços da alimentação de padrão mais alto. Nos locais que servem pratos a preços mais baixos, o aumento foi de 3,34%.\n"
  },
  {
    "id": "FSP950414-042",
    "contents": "\nA produção nacional de ônibus urbano aumentou 94,97% em março, comparada com igual período de 94. Foram produzidas 620 unidades. Em relação a fevereiro, o crescimento foi de 168,29%. Os dados preliminares são da Anfavea (Associação Nacional dos Fabricantes de Veículos Automotores).\n"
  },
  {
    "id": "FSP950414-043",
    "contents": "\n87) A Receita Federal pode arbitrar rendimentos de pessoa física com base em sinais exteriores de riqueza?\nSim. A autoridade fiscal procederá ao lançamento de ofício, arbitrando os rendimentos do contribuinte com base na renda presumida, mediante utilização dos sinais exteriores de riqueza. Considera-se sinal exterior de riqueza a realização de gastos incompatíveis com a renda disponível do contribuinte.\n88) Quais são as pessoas solidariamente responsáveis pelo recolhimento do IR na fonte?\nSão solidariamente responsáveis como sujeito passivo (contribuinte) pelos créditos decorrentes do não-recolhimento do IR retido na fonte os acionistas, controladores, diretores, gerentes ou representantes de pessoas jurídicas de direito privado. A responsabilidade dessas pessoas restringe-se ao período de sua gestão, administração ou representação.\n89) Pago 50% do plano de saúde contratado pela empresa em que trabalho. Mensalmente há o desconto em folha, mas o valor não foi informado no Comprovante de Rendimentos. Como deduzir na declaração?\nVerifique a possibilidade de sua empresa retificar o Comprovante de Rendimentos, incluindo o total pago como assistência médica em 94. Em caso contrário, some o total pago no decorrer do ano baseando-se nos valores descontados nos holerites. Informe o total pago no quadro 06 _ Relação das Doações e Pagamentos Efetuados.\n90) Comprei uma linha telefônica de particular em dezembro/94, porém a mesma só foi transferida para o meu nome em janeiro/95. Devo incluí-la na declaração de bens de 1994?\nEmbora a transferência só tenha ocorrido em 95, você deve ter algum documento comprovando a compra. Com base nesse documento, discrimine a aquisição, na declaração de bens de 94, citando nome, endereço, CPF do vendedor, valor e forma de pagamento.\n91) Tenho dois empregos nos quais recebo o 13º salário, tributado individualmente à alíquota de 15%. Porém, somando os dois a alíquota seria de 26,6%. Devo tributar a diferença em minha declaração?\nO 13º salário é um rendimento tributado exclusivamente na fonte. Portanto, não há qualquer diferença a ser tributada na declaração. Informe o total recebido a esse título no quadro 04, linha 01, do formulário.\n\nAs respostas às dúvidas dos leitores serão dadas pelos técnicos da consultoria IOB - Informações Objetivas. As consultas devem ser encaminhadas exclusivamente por escrito à Redação da Folha de S.Paulo (alameda Barão de Limeira, 425, 4º andar, seção \"Imposto de Renda\", CEP 01290-900, Campos Elíseos, São Paulo).\n"
  },
  {
    "id": "FSP950414-044",
    "contents": "\nDas agências internacionais \nOs partidos da coalizão governista japonesa propuseram ontem uma liberalização econômica mais rápida e a redução da taxa de juros. O governo, após uma reunião extraordinária dos ministros econômicos, anuncia hoje um pacote de medidas para reduzir a valorização do iene e estimular a economia.\nEntre as principais medidas sugeridas pelos partidos está a fixação de metas para reduzir o superávit comercial (exportações menos importações) do país _US$ 129,3 bilhões em 94. Os líderes partidários reconhecem, no entanto, que a sugestão dificilmente será acatada pelo governo.\nO pacote do governo deverá incluir mais gastos governamentais para estimular a economia e aceleração da desregulamentação (fim de barreiras burocráticas às importações). Ela seria concluída em três anos e não mais em cinco.\n"
  },
  {
    "id": "FSP950414-045",
    "contents": "\nDo leitor Hugo Eduardo Giudice Paz, presidente da Federação da Agricultura do Rio Grande do Sul, a respeito da coluna \"O paradoxo da choradeira\":\n\"Ao longo dos últimos dez anos, desde o Plano Cruzado, enquanto os preços das commodities ou eram congelados ou tabelados, os custos financeiros eram incrementados com a famosa correção monetária pró rata tempore. Com o Plano Collor, literalmente da noite para o dia os contratos agrícolas foram acrescidos em 84% e os produtos agrícolas em apenas 42%. Transferência líquida de renda do setor agrícola para o setor financeiro. Em nenhum dos planos havia contratos autorizativos para que os acréscimos deles decorrentes fossem incluídos nas nossas promissórias. Mas ainda assim as 'empilhadeiras' dos governos e do sistema financeiro fizeram seu trabalho. O Congresso Nacional, ao apreciar a Medida Provisória que criou a URV, inseriu dispositivo que vinculasse a 'atualização monetária' aplicada aos contratos agrícolas àquela que corrigisse os preços dos produtos. Vetado o dispositivo, configurou-se a hipótese prevista. Nos dias que correm, enquanto os preços médios dos produtos despencam 23,11%, os contratos são corrigidos a 45,04%. Mas, o mais grave, o depositante da poupança só recebe 24,72% no mesmo período. A receita bruta do sistema financeiro supera a casa dos 90,23%. Buscar recursos no exterior ao custo de 18% ou 20% de juros mais correção cambial, residindo e produzindo num país que não consegue divulgar uma nota sobre política cambial sem ocasionar uma hemorragia de divisas fortes, parece ser um ótimo negócio para quem for banqueiro ou preposto dele.\"\n\nQuem paga \nO ruralista tem razão em suas críticas à falta de uma política agrícola. Na primeira semana de real, analistas agrícolas já desenhavam o impasse. Mas também dá razão aos críticos ao não apontar uma saída racional para o problema.\nHoje em dia, qualquer setor que pleiteie tratamento diferenciado tem que expor claramente à opinião pública quais suas propostas concretas de solução definitiva dos problemas. Ninguém suporta mais a repetição reiterada de problemas, a dependência permanente de políticas provisórias e a falta de disposição de mudar.\n\nO desafio da coluna _que reconheceu os problemas dos agricultores_ foi claro: subsídio tem custo. Quem paga? Tem-se numa ponta o investidor, na outra o tomador e no meio o banco.\n\nEm fax à coluna, o deputado Nélson Marquezelli tem proposta objetiva: que os bancos paguem parte da conta, voltando a destinar 25% de seus depósitos à vista para o crédito rural _modelo que no passado recente foi responsável por inúmeras distorções, como a troca de chumbo entre bancos para reservar o filé mignon do crédito barato para si.\n\nAlém disso, não se pode jogar todos os produtores no mesmo balaio. Subsídios só se justificam se houver como contrapartida a redução interna dos preços para os consumidores. O que não ocorre com commodities, cujo referencial de preço são as cotações internacionais.\n\nMas o sr. Paz não aceita sequer financiamentos em dólares para commodities. Qual é? Se o dólar se valoriza, aumenta o custo do financiamento, mas aumenta também o preço da safra.\n\nQuando o descasamento entre preços e taxas for contra, o prejuízo é do Tesouro _quando for a favor, o lucro é do agricultor.\n\nA melhor maneira para as lideranças rurais conferirem legitimidade a seus pleitos é mostrar _elas próprias_ disposição de mudar.\n"
  },
  {
    "id": "FSP950414-046",
    "contents": "\nObjetivo é compensar aumento do consumo, diz Mendonça de Barros \nDa Sucursal de Brasília \nO secretário de Política Econômica, José Roberto Mendonça de Barros, anunciou ontem que o governo fará novos cortes de gastos nas estatais. O objetivo da medida é compensar o aquecimento do consumo.\n\"O consumo registrou um claro aumento em abril e está em um nível preocupante\", disse o secretário.\nA idéia é atingir principalmente a capacidade das estatais de se endividarem.\nComo o orçamento de investimentos destas empresas já é muito pequeno, o governo deverá restringir os gastos feitos com empréstimos.\nAo mesmo tempo, o governo federal deverá aumentar a cobrança de débitos _como impostos atrasados_ e acelerar a privatização.\n\"Quando o setor privado compra uma empresa do governo, deixa de gastar aquele dinheiro no consumo\", argumenta Mendonça de Barros.\n\nJuros \nMendonça de Barros descartou, por agora, novos aumentos das taxas de juros ou outras medidas para contenção do consumo do setor privado _como, por exemplo, restrições a crediário ou a consórcios.\nSegundo o secretário, o governo já esgotou este tipo de medida.\nMesmo o aperto nos depósitos compulsórios (dinheiro que os bancos são obrigados a recolher aos cofres do Banco Central) não terá muito efeito sobre o aquecimento das vendas, disse o secretário.\nA mudança nos compulsórios já foi anunciada pelo presidente do Banco Central, Pérsio Arida, e está em estudos.\nOs depósitos compulsórios, em tese, detêm o consumo porque diminui da quantidade de dinheiro de que os bancos dispõem para empréstimos.\nNo entanto, segundo o secretário de Política Econômica, qualquer aperto maior no crédito oferecido pelos bancos estimula a criação de formas de empréstimos fora do sistema financeiro, como o uso de cheques pré-datados ou empréstimos entre empresas não-financeiras, os chamados \"commercial papers\".\n\"Não queremos o aumento deste tipo de operação, que é legal, mas foge ao controle do governo\", disse José Roberto Mendonça de Barros.\nO crescimento de consumo em abril, segundo o secretário, aconteceu sem vinculação ao crédito. Foi causado pelas classes média e alta, que compraram principalmente com recursos próprios, por meio de saques na caderneta de poupança, e está concentrado nas capitais.\nAté março, a aquecimento da economia era causado pela classe média-baixa, que comprava com financiamento.\nA mudança de perfil do consumidor reforça a idéia de que as restrições ao crédito não têm mais efeitos.\n\nOferta \nPara Mendonça de Barros, o aumento de consumo não está causando inflação, porque está existindo oferta de todos os produtos, com poucas exceções, como carros \"populares\".\nEle citou o exemplo do setor de embalagens, que chegou a ter 100% de capacidade utilizada (parcela do potencial de produção de uma indústria em uso), no ano passado, mas há um mês e meio baixou para 94%. A utilização total de capacidade do setor é um indício de desabastecimento.\n(Alberto Fernandes)\n"
  },
  {
    "id": "FSP950414-047",
    "contents": "\nDa Sucursal de Brasília \nO governo errou na redação do decreto que prorrogou até o dia 30 deste mês a alíquota zero do II (Imposto de Importação) sobre matérias-primas para a indústria química e têxtil, tomate (inteiros, em pedaços ou processados em molho), acetona e milho.\nCom o decreto, o governo zerou a alíquota do II do milho para todo o país, desconsiderando uma diferenciação feita pelo Ministério da Agricultura. Até o último dia 31 de março, o milho destinado para a região Centro-Sul pagava 8%.\nA alíquota zero do II vale apenas para os Estados do Norte. Na elaboração do decreto, o governo esqueceu de colocar a observação no final do texto.\nO Ministério da Agricultura divulgou ontem nota explicando que o objetivo da publicação do decreto é apenas prorrogar o prazo e não mudar o valor da alíquota.\nComo vale o decreto publicado anteontem no \"Diário Oficial da União\", o milho importado por todas as regiões do país não precisa pagar a alíquota de 8%.\nA intenção do Ministério da Fazenda era fazer a republicação do decreto ainda hoje. O \"Diário Oficial\" só circula na próxima segunda-feira. Até o início da noite de ontem não havia previsão de edição extra. Até segunda-feira, o milho importado está isento do II.\n"
  },
  {
    "id": "FSP950414-048",
    "contents": "\nProblema é que a indústria não consegue aumentar a produção na velocidade em que crescem as vendas \nDa Reportagem Local \nAumentaram muito nos últimos dias as chances de o governo baixar novas medidas de contenção do consumo. O objetivo será limitar e encarecer ainda mais as vendas a crédito.\nA tendência favorável a um novo arrocho, dentro do governo, decorre de três fatores: indicadores de atividade econômica muito forte em março e início de abril; reajuste do salário mínimo e dos demais salários atrelados a ele; e, pressões generalizadas por aumento de preços.\nO problema principal não está no consumo. Ao contrário, a economia vai bem quando as pessoas estão comprando, o comércio vendendo e a indústria produzindo e empregando gente.\nO problema ocorre quando a oferta de produtos, pelo comércio e pela indústria, não acompanha o crescimento do consumo. Quando há mais consumidores do que mercadorias na prateleira o vendedor pode aumentar preços.\nÉ o que está acontecendo neste momento. Embora industriais e comerciantes venham afirmando que o crescimento das vendas está caindo, os indicadores mostram outro panorama.\n\nAquecimento \nDois desses indicadores chamaram a atenção. Em março, a indústria automobilística bateu recordes de produção e venda. E continua havendo fila para a compra de carros. O consumo de energia elétrica para fins industriais continuou crescendo.\nE isso no primeiro trimestre do ano, que normalmente é fraco por causa das férias de verão, do carnaval e porque as pessoas já compraram no Natal.\nTudo indica que a indústria brasileira está chegando ao limite de sua capacidade de produção. A indústria já aumentou os turnos de trabalho e já fez adaptações possíveis para produzir mais com as mesmas instalações.\nNovos aumentos só com investimentos em ampliação ou novas fábricas. E leva pelo menos um ano para que as novas instalações comecem a abastecer os mercados.\nAté aqui, o governo podia suprir a carência da produção local com a importação. Mas as importações cresceram demais do final de 1994 para cá, superaram as exportações e o país passou a ter déficit no comércio externo.\nPara combater esse déficit o governo encareceu as importações, desvalorizando o real e aumentando o Imposto de Importação. Reduzida a alternativa de suprir a carência da produção local com importações, só resta ao governo tentar restringir a capacidade de consumo. E como o grosso das vendas se faz a crédito, é esse tipo de negócio que será atacado.\n\nDinheiro demais \nSegundo a Folha apurou, o governo parte do seguinte ponto de vista: \"se há consumo forte, isso significa que há liquidez\", expressão que os economistas utilizam para dizer que as empresas e as pessoas estão com dinheiro disponível para gastar.\nPara reduzir essa disponibilidade de dinheiro o governo só tem a alternativa de aumentar os depósitos compulsórios no Banco Central. Hoje, por exemplo, se um banco empresta R$ 100 para uma pessoa ou empresa, tem que depositar R$ 15 no BC. E esses R$ 15 não rendem juros.\nAssim, para emprestar R$ 100 o banco precisa captar R$ 115. É possível que o BC eleve esse depósito compulsório, tornando-o progressivo. Quanto mais o banco emprestar, mais deixará depositado, sem rendimento, no BC.\nCom isso, o BC retira dinheiro de circulação e ainda encarece os empréstimos, tornando-os menos atraentes.\nEssa medida vai atrapalhar todos os crediários. Quando uma loja vende uma televisão a prazo, alguém está emprestando dinheiro para a loja, pois esta precisa pagar a televisão para o fabricante.\nSe o fabricante dá prazo para a loja, alguém está emprestando para o fabricante, que precisa de dinheiro para pagar salários, custos, matéria-prima.\nE assim por diante, em algum ponto da cadeia produtiva, tem um banco que captou dinheiro de quem tem sobrando e emprestou para quem precisa. Ao limitar e encarecer esses empréstimos, o BC reduz o consumo em toda a cadeia produtiva.\nEsse deve ser o núcleo das novas medidas. A idéia não é provocar retração, mas redução na velocidade de crescimento do consumo e da economia.\nSe mantido o ritmo do primeiro trimestre, o país cresceria mais de 8% em 95. A equipe econômica acha que qualquer número acima de 5% é exagerado e pode causar falta de produto e inflação. E o governo tem instrumentos para forçar a redução da economia.\n(Carlos Alberto Sardenberg)\n"
  },
  {
    "id": "FSP950414-049",
    "contents": "\nFERNANDO PAULINO NETO\nDa Sucursal do Rio \nDois em cada cinco brasileiros tomam ao menos uma Coca-Cola com uma frequência menor do que uma semana. São 60 milhões de \"consumidores regulares\" do refrigerante, segundo a qualificação dada pela empresa. \nSegundo os dados do censo de 1991, realizado pelo IBGE (Instituto Brasileiro de Geografia e Estatística), a população brasileira é de 146.154.502 pessoas.\nAntes do Plano Real, o número de \"consumidores regulares\" de Coca-Cola era de 40 milhões de pessoas.\nA empresa prevê que este crescimento de consumo vai continuar, já que com o aumento do salário mínimo de R$ 70 para R$ 100 aumenta o poder de compra do consumidor de refrigerantes, o que já foi detectado em março.\n\"Acabamos de passar pelo melhor mês de março da história da Coca-Cola\", disse o diretor de assuntos estratégicos, Paulo Corrêa, que já reviu a previsão de venda para 1995 de 4 bilhões para 4,3 bilhões de litros. A Coca-Cola, com todas as suas marcas, tem 52,5% do mercado de refrigerantes brasileiro.\nDe janeiro a março a Coca-Cola vendeu 70% a mais do que no mesmo período de 94, quando a previsão era de crescimento entre 12% e 13%.\nPara atender este aumento de vendas a Coca-Cola importou o produto no verão.\nSomente em latas, as importações chegaram a US$ 30 milhões para atender um consumo que aumentou 140%. A empresa produzia 1,2 milhão de bandejas com 24 latas e vendeu em dezembro 2,4 milhões.\nEle disse que a empresa está investindo US$ 150 milhões em 1995 para aumentar as linhas de montagem (além de US$ 200 milhões em marketing) com o objetivo de suprir todo o mercado brasileiro no verão de 1996.\n"
  },
  {
    "id": "FSP950414-050",
    "contents": "\nHá suspeita de fraude na importação de veículos; funcionários da Receita Federal podem estar envolvidos \nALBERTO FERNANDES\nDa Sucursal de Brasília \nA Receita Federal anunciou ontem que criará uma comissão para apurar o envolvimento de funcionários públicos em fraudes na importação de veículos pelo porto de Vitória. Os principais funcionários a serem investigados são os da própria Receita.\nUm grupo especial será constituído para fiscalizar as empresas importadoras.\nTambém o porto de Vitória sofrerá uma auditoria em um prazo de quinze dias, segundo nota divulgada ontem pela Receita.\nFoi afastada, durante o período da investigação, a inspetora da alfândega de Vitória, Edna Monteiro e seu substituto, Geraldo Buteli.\nEste afastamento, segundo a Receita, é uma rotina nesse tipo de investigação e não indica culpa dos funcionários. \nA alfândega de Vitória será chefiada, durante o período, por João Lima, funcionário da Receita.\nAs suspeitas são de fraudes nos documentos de importação, modificando datas de processos para evitar o pagamento de II (Imposto de Importação) de 70%. Até 29 de março, este tributo era de 32%. As fraudes estariam registrando em março importações efetivamente feitas em abril.\nA nota da Receita diz que há indícios de irregularidades referentes a \"data de chegada de navio, recebimento de veículos, desembaraço de veículos, emissão de declaração de trânsito aduaneiro e pagamento de impostos\".\nNos primeiros dez dias de abril, teriam sido importados entre 29 mil e 51 mil veículos pelo porto de Vitória, segundo a Receita.\nO número é alto, próximo à importação total do país em alguns meses do ano passado, o que fortalece a suspeita de fraudes na importação de veículos.\nDesde o mês passado, quando aumentou o imposto sobre automóveis importados, a Receita já trabalhava com suspeitas de fraudes na importação.\nA desconfiança levou o governo a aplicar as nova alíquota de 70% mesmo para os automóveis que já estavam embarcados no dia do aumento de impostos. O temor da Receita eram embarques fraudulentos após o aumento.\n"
  },
  {
    "id": "FSP950414-051",
    "contents": "\nDa Reportagem Local \nO empresário Sérgio Gabriel Calfat, 40, pagou anteontem a dívida de R$ 17.044,84 junto à Secretaria da Fazenda do Estado de São Paulo e conseguiu revogar no mesmo dia a ordem de prisão decretada pelo juiz Ricardo Cunha Chimenti, do Setor de Execuções Fiscais da Fazenda Pública da Capital.\nA informação foi dada ontem pelo empresário. Ele recebeu a ordem de prisão do delegado Ademar Pinheiro Brisolla, do Decon (Departamento de Polícia do Consumidor), às 13h30 de anteontem, quando saía de sua casa no bairro do Morumbi (zona sul de São Paulo).\nCalfat disse que, após receber a ordem de prisão, dirigiu-se à Secretaria da Fazenda, de onde telefonou para seus advogados determinando o pagamento imediato da dívida.\nSegundo Calfat, a dívida corresponde a um débito da Tepla (empresa de plásticos de sua propriedade fechada há 11 anos), relativo ao antigo ICM (Imposto de Circulação de Mercadorias).\nA cobrança dessa dívida estava em execução judicial. A prisão administrativa foi decretada pelo juiz que o enquadrou como \"depositário infiel\", porque o empresário não conseguiu comprovar que tinha entregue à Justiça duas das quatro máquinas penhoradas para garantir o pagamento do débito.\nCalfat alega que as quatro máquinas foram entregues à Justiça e vendidas em leilão. Mas não conseguiu localizar os recibos de entrega de duas delas.\nPor isso, o empresário decidiu pagar a dívida e obteve a revogação da prisão, mas o alvará de soltura chegou somente por volta das 18h de anteontem ao 81º Distrito Policial, para onde foi conduzido após deixar o prédio da Secretaria da Fazenda.\n"
  },
  {
    "id": "FSP950414-052",
    "contents": "\nDa Reportagem Local \nA Souza Cruz S/A, fabricante de fumo e cigarros, informou ontem que vendeu sua participação de 49,7% no capital da Polo Indústria e Comércio Ltda., fabricante de filmes de polipropileno (resina plástica) para embalagens.\nEm comunicado à imprensa, a Souza Cruz informa que as negociações com a compradora, a Unigel Participações, Serviços Industriais e Representação _com sede em São Bernardo do Campo, na região do ABC paulista_, foram concluídas ontem. Mas não revela o valor do negócio.\nA Polo vendeu 7.800 toneladas de filmes de polipropileno em 1994, quando faturou US$ 43 milhões no mercado interno e US$ 2 milhões com exportações.\nSegundo Mário Alberto Dias Lopes Coelho, da Austin Asis Consultoria, a Souza Cruz registrou em seu balanço de 94 um prejuízo de US$ 960 mil com a Polo.\nControlada pela BAT (British American Tobacco), uma das maiores fabricantes de fumo e cigarros do mundo, a Souza Cruz registrou um faturamento líquido de US$ 1,231 bilhão no ano passado e um lucro líquido de US$ 88,4 milhões, segundo Coelho.\nA empresa mantém ainda participação de 25,98% no capital da Aracruz Celulose e as subsidiárias (100% do capital) Cia. Industrial de Papel Pirahy, Souza Cruz Trading, Souza Cruz Distribuidora de Títulos e Valores Mobiliários e Eldocor Corretora de Seguros.\n"
  },
  {
    "id": "FSP950414-053",
    "contents": "\nDa Reportagem Local \nO número de consorciados contemplados que ainda não recebeu o carro pode chegar a 27 mil. Os dados são da Unacon (União Nacional dos Consumidores Consorciados) e se referem ao primeiro trimestre de 95.\nSó nos dois primeiros meses de 95, o número de consorciados que não consegue receber o carro aumentou 80% em relação a dezembro do ano passado. Até fevereiro, 22.110 pessoas esperavam pelo carro. Os números oficiais de março devem ser divulgados em maio.\nProcurado pela Folha, o presidente da Abac (Associação das administradoras de Consórcio), Egídio Modolo, não retornou a ligação. Ciraldo Reis, 43 anos, presidente da Unacon disse que a entidade quer que o BC divulgue a lista negra com o nome das administradoras inadimplentes e o número de carros que estão devendo.\nNão é hora de comprar carro através de consórcio, segundo Ciraldo Reis, presidente da Unacon. Para ele, as pessoas devem evitar entrar em novos grupos de consórcio e quem já entrou e não recebeu o carro deve recorrer à Justiça.\n"
  },
  {
    "id": "FSP950414-054",
    "contents": "\nÉ o quinto mês consecutivo que as importações superam as exportações; mas tendência é de recuperação no saldo \nCARLOS ALBERTO SARDENBERG\nDa Reportagem Local\nCom importações na faixa de US$ 4,7 bilhões e exportações de US$ 3,8 bilhões, ambas recordes, o país fechou a balança comercial de março com déficit de US$ 900 milhões. É o quinto déficit consecutivo. É menor do que o de fevereiro.\nEsses números foram obtidos ontem pela Folha junto a fontes de primeiro escalão. Ainda não estão totalmente fechados, mas o resultado final, a ser divulgado na próxima semana, não será muito diferente do que já se chegou.\nApesar do novo déficit, a observação dos números indica tendência de recuperação dos saldos comerciais positivos.\nDo lado da exportação, o crescimento é nítido. Os US$ 3,8 bilhões do mês passado são cerca de 30% superiores ao resultado de fevereiro e quase 9% acima de março do ano passado. É o melhor resultado já obtido para março.\nAlém disso, esse resultado ainda não reflete diversas medidas tomadas ao longo de março, todas de estímulo às exportações.\nHá duas medidas principais: a desvalorização do real em relação ao dólar, de quase 10%, de modo que o exportador passou a receber mais reais por dólares exportados; e a redução de impostos sobre a exportação, que reduziu de 5% os custos dessa operação.\nPor outro lado, a desvalorização do dólar em relação às moedas alemã (marco) e japonesa (iene) torna mais rentáveis as exportações brasileiras para Europa e Ásia.\nCom esses efeitos, a expectativa do governo é um crescimento contínuo das exportações, já indicado pela atitude de exportadores que estão antecipando a venda de dólares desde o final de março.\nDo lado das importações, embora tenham sido recorde em março último, a tendência é de queda. A desvalorização do real encareceu todas as importações em 10%.\nE a importação de carros e produtos eletroeletrônicos, itens que pesavam mais na balança, foram gravadas com imposto de 70%, medida tomada no final de março.\nAs duas providências afetarão as importações de abril e maio. Os números de março refletem encomendas e compras feitas pelos importadores desde dezembro, quando a política era, ao contrário, de total estímulo às importações.\nEm fevereiro, o déficit comercial foi de US$ 1,09 bilhão, recorde absoluto nas contas externas brasileiras. Para o governo, a redução de US$ 200 milhões no déficit de março indica tendência para os próximos meses.\nNo primeiro trimestre, o déficit comercial acumulado é de US$ 2,28 bilhões. Nas projeções do governo, o jogo muda especialmente no segundo semestre e o país fecha o ano com superávit na casa dos US$ 5 bilhões.\nAlém das medidas específicas na área cambial, o governo conta com uma desaceleração da atividade econômica para melhorar o saldo comercial.\nA regra aqui é a seguinte. Se as vendas internas estão muito fortes, o exportador exporta menos, porque pode ser mais negócio vender aqui mesmo, e o importador importa mais, porque há procura.\nNo primeiro trimestre deste ano, a economia cresceu fortemente. Mantido esse ritmo, cresceria 8% neste ano. E se isso acontecer, segundo a maioria dos economistas, o país não conseguirá fazer o superávit de US$ 5 bilhões.\nMas nas contas do governo, a economia brasileira neste ano deve crescer abaixo dos 5%. Ou seja, se o ritmo de crescimento não cair, com as medidas que já foram tomadas, o governo voltará a restringir o consumo para conter a economia.\n"
  },
  {
    "id": "FSP950414-055",
    "contents": "\nSÔNIA MOSSRI\nDe Buenos Aires \nO ministro da Economia, Domingo Cavallo, anunciou ontem que o governo adotará mecanismos para garantir depósitos de correntistas, inclusive aqueles em bancos que venham a ter atividades suspensas.\nEle também informou que chegou o desembolso de US$ 1,2 bilhão do FMI (Fundo Monetário Internacional), de um total de US$ 2,4 bilhões. Estes recursos serão empregados na reforma financeira.\nAté a próxima segunda-feira, o Banco Central (BC) deve divulgar o fechamento de pelo menos cinco bancos e garantia de depósitos até US$ 10 mil. Com isto, espera-se conseguir adiar até as eleições presidenciais de 14 de maio a ampla reforma bancária.\nCavallo, pela primeira vez, reconheceu publicamente que alguns bancos estão com problemas de insolvência (incapacidade de pagar os compromissos em dia).\nEle disse que o governo não adotará feriado bancário na segunda-feira para realizar mudanças no sistema bancário. Desde quarta-feira, o mercado financeiro foi tomado por boatos deste tipo.\n\"Estamos promulgando uma lei que permite ao BC selecionar os melhores ativos e junto com os passivos da instituição suspensa, que são os depósitos, transferi-los para que outro banco possa honrar os depósitos\", disse Cavallo.\n"
  },
  {
    "id": "FSP950414-056",
    "contents": "\nBlack & Decker e Eletrolux superam suas expectativas iniciais para a feira \nCLÁUDIA PIRES \nAs empresas Black & Decker e Eletrolux divulgaram ontem que seu desempenho durante a 46ª UD (Feira Internacional de Utilidades Domésticas) foi o melhor dos últimos anos.\nSegundo Maurício Filippetti, 36, gerente de marketing da Black & Decker, a empresa fechou o dobro de negócios esperados durante a UD.\nCom isso, a empresa prevê alcançar um faturamento de US$ 100 milhões em 1995.\nSegundo a diretoria comercial da Black & Decker, os resultados da UD devem aumentar a participação da empresa no mercado de produtos nacionais de 5% para 15%. No caso dos importados, esse percentual passaria de 20% para 35%.\n\"Nosso faturamento para o primeiro trimestre deste ano superou em 25% os resultados de 94\", afirma Filippetti.\nQuanto ao público, a empresa estima que 80% das pessoas que visitaram a feira passaram pelo estande da empresa.\nJá a Eletrolux afirma que graças à UD, a empresa não vai precisar reduzir 70% de suas importações. A redução agora será de 50%.\n\"A feira nos possibilitou conversar com os revendedores e discutir acordos. Com isso, conseguiremos aumentar o preço dos produtos importados em apenas 25% e não em 40%, como se pensava logo após o aumento das alíquotas\", afirma Daniel Portillo Serrano, 38, diretor comercial da empresa.\nSegundo Serrano, a Eletrolux fechou durante a feira um volume de negócios no valor de US$ 3,5 milhões, cerca de 20% a mais que no ano passado.\n\"Se levarmos em conta os negócios que serão finalizados após a feira, fecharemos o mês de abril com um faturamento total de US$ 6 milhões\", afirma Serrano.\nEm 94, a empresa fechou o mês de abril com um faturamento de US$ 4,5 milhões.\nA Mallory, empresa que atua há três anos no mercado nacional de ventiladores, afirma ter fechado cerca de US$ 12 milhões em negócios durante a feira, o dobro do que foi negociado no ano passado.\nA empresa afirma que a feira deste ano foi a que registrou o maior número de visitantes varejistas e de revendedores.\nA Auto-Cooker, empresa que produz panelas para cozimento a vapor, afirma ter alcançado a meta de venda de 100 peças por dia. Segundo Benito Bifano, 55, presidente da empresa, esse número totaliza um ganho de cerca de US$ 100 mil por dia.\n\"Isso representa cerca de 25% do faturamento mensal da empresa\", afirma Bifano. Segundo ele, o ganho líquido da Auto-Cooker com a UD deste ano foi dez vezes maior que o alcançado em 94. \n\nLançamentos \nOutras empresas que estão na UD devem divulgar hoje seus balanços finais. A maioria delas apostou nos lançamentos para reaquecer suas vendas.\nA Walita apresentou na UD uma nova linha de processadores de alimentos, que une processador e liquidificador num só aparelho.\nJá a Casio e a CCE investiram mais nos televisores. As empresas estão lançando modelos com apenas 1,6 polegadas e outros com videocassete embutido.\nEmpresas como a Sharp, Samsung e Philips, resolveram apostar no mercado dos produtos chamados \"interativos\". Esses produtos \"respondem\" às necessidades de cada consumidor, se adaptando a novas situações.\n\nUD - De 6 a 16 de abril. Local: Pavilhão de Exposições do Anhembi. Horário: de segunda a sexta-feira, das 14h às 22h. Sábados, domingos e feriados das 13h às 22h. Ingressos: R$ 5 (adultos) e R$ 3 (crianças de 5 a 12 anos).\n"
  },
  {
    "id": "FSP950414-057",
    "contents": "\nDas agências internacionais \nO governo japonês anunciou ontem um pacote econômico de emergência para tentar segurar a alta do iene em relação ao dólar norte-americano, que neste ano já acumula 17%.\nO objetivo do pacote é estimular a demanda doméstica e a economia do país. Segundo o primeiro ministro japonês, Tomiichi Murayama, um dos principais pontos é a criação de mecanismos para o aumento das importações do país.\nO Japão tem obtido repetidos superávits comerciais (exportação maior do que importação), apesar dos esforços para reduzi-los.\nA discussão para a aprovação das medidas durou toda a noite e envolveu altos funcionários do governo e membros dos três maiores partidos japoneses.\nSem dar maiores detalhes, Murayama disse que o governo vai empreender esforços para obter do parlamento japonês, o mais rápido possível, a aprovação de um orçamento suplementar para o ano fiscal iniciado em 1º de abril.\nO orçamento extra prevê a criação de fundos destinados a financiar a reconstrução das cidades destruídas, principalmente a de Kobe, pelo terremoto ocorrido em janeiro deste ano.\nAs pequenas empresas em dificuldades decorrentes do fortalecimento do iene frente ao dólar também serão contempladas com ajuda financeira prevista no orçamento suplementar.\nAlém disso, o orçamento contará com recursos para as áreas de telecomunicações, ciência e tecnologia e criação de novas indústrias.\nO anúncio do pacote se deu enquanto se aguardava que o banco central do Japão confirmasse um corte de 0,75 ponto percentual na taxa de juros, de 1,75% para 1% ao ano, a menor de sua história.\nSegundo analistas, esta era a expectativa predominante ontem no mercado financeiro de Tóquio. A avaliação destes analistas é de que o banco central japonês teria realizado intervenções de compra de dólares a 83,30 ienes para estancar a valorização da moeda local.\nO pacote enfatiza que o Japão quer reduzir o superávit comercial e a recessão.\nO Japão deve ainda adiantar um plano de desregulamentação da economia (fim de barreiras burocráticas às importações).\n"
  },
  {
    "id": "FSP950414-058",
    "contents": "\nO estudante Benício Ferrari Junior, 17, chegou ontem a São Paulo, vindo do Espírito Santo, para visitar a namorada Ana Carolina da Cunha, 15. Os dois (foto) se conheceram em um acampamento há três meses e começaram a namorar. Na Páscoa, vão ficar juntos e aproveitar o frio para passear no shopping e ir ao Playcenter.\n\nO NÚMERO\n516 ... caixas de pescado foram roubadas ontem por quatro homens armados de um caminhão frigorífico de madrugada na zona norte do Rio.\n\nAcidente causa 10 km de congestionamento\nUm engavetamento de seis carros, ontem, no acesso ao complexo viário do Cebolão, provocou cerca de dez quilômetros de congestionamento na marginal Tietê (zona oeste de São Paulo). O acidente aconteceu às 8h e a pista, no sentido Penha-Lapa, foi liberada às 8h30. Uma pessoa ficou levemente ferida.\n\nChuvas deixam três mortos no Maranhão\nAs chuvas que atingem a região de Pedreira (MA) já provocaram a morte de três pessoas e deixaram desabrigados 5.000. O rio Mearim, que corta Pedreira (280 km de São Luís), subiu 6 metros nos últimos três dias, inundando bairros inteiros da periferia.\n\nAcidente mata um e deixa dois feridos\nUm grave acidente complicou o trânsito na Radial Leste _altura do viaduto Alcântara Machado_ pela manhã. Por volta das 7h30, um Passat bateu em alta velocidade contra um poste. O motorista morreu e outras duas pessoas ficaram feridas.\n\nComerciante recupera 130 cheques perdidos\nO comerciante Tadeu Trench, 25, recuperou em Matão (305 km de São Paulo) 130 cheques perdidos há um ano e meio. Os cheques, que sumiram de seu estabelecimento, foram encontrados atrás de uma pia em um banheiro do prédio onde funcionava a empresa.\n"
  },
  {
    "id": "FSP950414-059",
    "contents": "\nDa Reportagem Local \nQuem esperava sair de casa ontem e encontrar as ruas de São Paulo vazias teve mais um dia de congestionamentos e filas nos caixas das lojas.\nA marginal Tietê, a avenida do Estado, ligação Leste-Oeste e radial Leste chegaram a parar pela manhã.\nO vale do Anhangabaú, avenida Prestes Maia e o elevado Costa e Silva também tiveram congestionamentos no final da tarde.\nSegundo o diretor de operações da CET (Companhia de Engenharia de Tráfego), Nelson Maluf El Hage, foi registrado ontem das 7h30 às 9h30 um total de 43 km de congestionamento nos principais corredores da cidade.\n\"O normal são 63 km. No final da tarde, na radial Leste e na Consolação também havia 10% a menos de carros que o normal\", disse.\nO número está acima do esperado. O movimento nos shoppings também foi acima do normal.\n\"Está igual a um bom sábado. Sempre há alguma procura aos shoppings na véspera da Páscoa, mas este ano aumentou. O frio fez as pessoas ficarem em casa\", disse Eleonora Pereira, 49, gerente geral de marketing dos shoppings West Plaza, Paulista e Plaza Sul.\nA estudante Aline Oliveira, 16 e suas amigas Juliana Rodrigues, 16, e Mirella Marchi, 19, desistiram de ir para o Guarujá por causa do frio.\n\"Não dá para tomar sol. Troquei o biquíni pelo casaco de couro\", disse Aline.\n"
  },
  {
    "id": "FSP950414-060",
    "contents": "\nDa Reportagem Local \nO frio espantou os paulistanos do litoral. Ontem, às 14h, a temperatura no Guarujá (87 km a sudeste de São Paulo) era de 19ºC. O vento frio e o mar de ressaca, que cobria quase totalmente a areia das principais praias da cidade, ajudava a afugentar possíveis banhistas.\nO movimento de carros rumo ao litoral foi abaixo do esperado no sistema Anchieta-Imigrantes, que compreende as duas rodovias que ligam a cidade de São Paulo à Baixada Santista. Das 12h de quarta-feira até as 19h de ontem, haviam descido a serra apenas 86.934 veículos.\nO Dersa (Desenvolvimento Rodoviário S/A), empresa que administra o sistema, estimava em até 240 mil o número de veículos que sairiam de São Paulo para o litoral durante o feriado da Semana Santa. A empresa credita o movimento baixo à chuva e à queda de temperatura nos dois últimos dias.\nOs poucos turistas que resolveram enfrentar o frio e o vento para ir à praia tentavam se conformar. \"Nós sempre temos a esperança de que o tempo melhore e que dê para pegar uma praia e um sol\", afirmou a professora Alessandra Barbosa, 26. Para sua mãe, a dona-de-casa Giuliana Granieri, 49, o tempo feio já era previsível. \"Já estou acostumada. Todo ano chove nos feriados da Semana Santa\", disse.\nAs amigas Carolina Souza, 12, Michelle Souza, 13, Karolina Carvalho, 14, e Aline Carvalho, 14, aproveitavam a tarde para andar de patins na orla da praia. \"Sem sol e praia, é a única opção que sobra\", disse Michelle.\nO casal de namorados Silvio Tristão Thibes, 25, e Ana Paula Lima Silva, 20, passeavam pela pequena faixa de areia que sobrou na praia. \"Preferia estar numa cidade de montanha para aproveitar o frio\", disse ela. Para a estudante Juliana Stuginski Barbosa, 20, o frio tem suas vantagens. \"Este tempo é bom para caminhar e curtir a cidade vazia\", afirmou.  \n"
  },
  {
    "id": "FSP950414-061",
    "contents": "\nBARBARA GANCIA\nColunista da Folha \nSó de pensar, me dá vontade de consumir uma bombinha inteira de Aerolin spray. De uma só vez.\nQuarta estive com o prefeito Maluf e o secretário estadual do meio ambiente, Fábio Feldmann, e descobri que a coisa está preta.\nNo último inverno, aliados, a inversão térmica e o monóxido de carbono fizeram os níveis de poluição do ar chegar à beira da calamidade.\nPois, este ano, com o aumento no número de veículos ocasionado pelo Plano Real, a Cetesb espera que a situação piore. E muito. Feldmann foi tentar junto ao prefeito remediar o desastre que nos aguarda no inverno.\nEm sua audiência com Maluf, o secretário relatou os resultados de recente experiência argentina. A fim de diminuir a poluição, instituíram em Buenos Aires um rodízio em que veículos com chapas ímpares eram proibidos de circular em um dia e os de chapas pares no outro.\nNão deu certo. Além de as autoridades não terem dado conta de supervisionar a operação e deter infratores, imediatamente surgiu na capital argentina um mercado de chapas frias. Ou seja, o pessoal simplesmente adotou duas chapas e pronto.\nSegundo Feldmann, o rodízio de chapas também é aplicado naquele paraíso terrestre que é a Cidade do México, a metrópole mais poluída do mundo, e também não funciona pelas mesmas razões.\nSe eles lá burlam a lei com tanta criatividade, imagine nós aqui que somos \"ishpértos\"? Vai ter malandro sendo aplaudido de pé ao trocar a chapa do carro antes de sair de casa, não é mesmo?\nO que fazer, então? Não será esta a boa hora de as montadoras pensarem em instalar catalizadores nos escapamentos dos carros? Não será este o momento certo para que empresas de transporte comecem a fazer regulagens periódicas nos motores dos ônibus? Não será esta a ocasião ideal para nos acostumarmos a circular, nas horas de rush, com três passageiros no automóvel? Não será esta a grande oportunidade de a Petrobrás passar a vender uma gasolina um pouco menos vagabunda?\nO prefeito garantiu que tomará providências. É esperar para ver.\n"
  },
  {
    "id": "FSP950414-062",
    "contents": "\nVocê se dá conta, ó leitor antenado, de que hoje \"O Manto Sagrado\" será reprisado pela milionésima vez em tudo que é país católico do planeta? Sabe \"O Manto Sagrado\"? É aquele filme em que o canastrão Victor Mature fica o tempo todo procurando um trapo. Um trapo, sim, pois o tal do manto vem a ser o Santo Sudário, um dos maiores apliques da história da humanidade. Surrupiado de Jerusalém e levado à Itália pela família real Savoia na época das Cruzadas, até hoje o sudário é exposto no Duomo de Turim em datas especiais, como se de fato fosse o tecido em que Cristo foi envolto após a morte. Acontece que, um par de anos atrás, estudiosos confirmaram de uma vez por todas que o manto não passa de uma trucagem grosseira.\n\nPropaganda \nNo Maracanã, nos cartazes colocados na lateral do campo, consta um produto de nome Butox. Curioso. Se interpretado em inglês poderia ser \"buttocks\", ou seja, o popular bumbum. Vai ver que agora estão comercializando através de campanha publicitária. Nada mais me impressiona.\n\nScott Fitzgerald\nSaí pasma do showroom da Artefacto. Será moda vender estilo de vida para personagens do \"Grande Gatsby\" ou eu é que sou pobre de espírito?\n"
  },
  {
    "id": "FSP950414-063",
    "contents": "\nDa Agência Folha, em Belo Horizonte \nPesquisadores constataram na fazenda Macedônia (região do Vale do Aço, em Minas Gerais) o nascimento do mutum-do-bico-vermelho no seu habitat natural, a mata atlântica. É a primeira vez que a ave se reproduz fora do cativeiro desde 1991.\nHá duas décadas, não havia registros de reprodução do mutum-do-bico-vermelho em seu habitat. Típica da região Sudeste, a ave é considerada em extinção.\nA reprodução do mutum-do-bico-vermelho é resultado do Projeto de Reintrodução de Aves Silvestres Ameaçadas de Extinção.\nO projeto é desenvolvido pela Crax_Sociedade de Pesquisa da Fauna Silvestre (entidade não-governamental que há 20 anos estuda o mutum-do-bico-vermelho), em parceria com a empresa Cenibra (Celulose Nipo Brasileira).\nA fazenda Macedônia é uma reserva de mata atlântica da Cenibra, com cerca de 3.000 hectares (pouco mais que a área da ilha de Fernando de Noronha).\nDepois de reproduzidos e criados no centro de pesquisa da Crax, 30 casais da ave foram colocados, em 1991, em um viveiro na fazenda Macedônia e seis meses depois soltos na mata.\nPassados pouco mais de três anos, os biólogos identificaram as primeiras crias, embora não saibam o número exato de novas aves na reserva. \"Isso mostra a readaptação da espécie. O trabalho dos pesquisadores está no caminho certo\", afirmou o gerente de Política e Desenvolvimento Ambiental da Cenibra, Rivelli Magalhães.\n"
  },
  {
    "id": "FSP950414-064",
    "contents": "\nJOSÉ ARISTODEMO PINOTTI\nO conceito de doenças venéreas dos anos 30, com as famosas gonorréia, cancro mole e sífilis passou por uma visão mais ampla e, ao mesmo tempo, menos grave com o advento dos antibióticos nos anos 50 e da liberação sexual dos anos 60, ganhando a denominação de Doenças Sexualmente Transmissíveis (DST) e englobando inúmeros outros agentes infecciosas, virais e bacterianos, transmitidos por via sexual ou não, como o Vírus do Papiloma Humano (HPV), a Chlamydia, a Gardnerella e outros.\nAtualmente, essa questão é novamente iluminada com o aparecimento da Aids e começa a evoluir para um conjunto ainda mais amplo de doenças, novamente mais sombrio, que é o das \"Infecções do Trato Reprodutivo\". Esse conjunto, que afeta também o homem, é muito mais grave na mulher. Ele é representado por três fontes de infecções: doenças decorrentes da ação nociva da medicina, denominadas Iatrogênicas _ como os abortos infectuados ou partos mal conduzidos; infecções Endógenas _que acabam se fixando nos órgãos genitais, como a tuberculose, com sua disseminação uterina e tubária e as doenças sexualmente transmissíveis no seu conceito clássico_ incluindo-se aí o Vírus do Papiloma Humano, possível causador do câncer de colo uterino e o vírus da Aids.\nAs doenças infecciosas do aparelho reprodutor, são responsáveis por boa parte dos 500.000 óbitos maternos que ocorrem no mundo; por grande parte de transmissão da Aids e por milhares de mortes todos os anos nos países em desenvolvimento por câncer de colo uterino, hoje também considerando \"doença sexualmente transmissível\". Esta síndrome é também a causa de sintomas que diminuem, a qualidade de vida das mulheres, as inabilitam, muitas vezes, para o trabalho e dificultam ou até impedem uma atividade sexual satisfatória.\nTudo isso se deve, ao processo de discriminação e dominação da mulher, impedindo que ela seja informada a respeito de seu próprio corpo e permitindo que seja usada pelo companheiro como um objeto sexual, sem direito a exigências e cuidados que preservem sua saúde e que, ao mesmo tempo, levam-na a ser tratada, na área da saúde, como vítima do enorme poder médico e da pequena capacidade de diálogo que tem no processo de atendimento à sua saúde.\nE, como a questão é sexo e sexo é tabu, se estabelece uma verdadeira cortina de silêncio, perpetuando a situação e causando milhares de mortes de mulheres a cada ano em nosso país. E, ainda, dezenas de milhares de mulheres perdem totalmente sua qualidade de vida e sua capacidade reprodutiva por questões que, se esclarecidas e encaradas de frente _com responsabilidade e ética_ poderiam ser evitadas.\nPara isso, é preciso romper com a cultura do silêncio, entender e tratar a mulher na plenitude da sua cidadania, terminando com os modernos e disfarçados machismos.\n\nJOSÉ ARISTODEMO PINOTTI, 60, é deputado federal pelo PMDB de SP e professor titular de ginecologia da Faculdade de Medicina da USP.\n"
  },
  {
    "id": "FSP950414-065",
    "contents": "\nDa Reportagem Local \nAs penitenciárias de São Paulo já registraram este ano nove rebeliões, com saldo de dez presos feridos e um morto. A primeira aconteceu em março na Penitenciária 2 de Hortolândia e a última, na quarta-feira, no presídio de Guarulhos (Grande São Paulo).\nHortolândia registrou rebeliões também na Penitenciária 1 (uma) e na Casa de Detenção (duas). As outras rebeliões ocorreram no presídio de São Vicente, na penitenciária 1 de Tremembé (duas em março) e em Franco da Rocha (uma). Não estão contabilizados os motins em delegacias e cadeias públicas.\n"
  },
  {
    "id": "FSP950414-066",
    "contents": "\nMARCELO GODOY\nDa Reportagem Local\nO governo estadual está disposto a mandar a Polícia Militar (PM) invadir presídios rebelados e a manter os presos nas penitenciárias semidestruídas nas revoltas.\n\"Não se deve confundir as negociação durante as rebeliões com tolerância. Sempre estamos programados para uma ação militar caso a vida de um refém corra perigo\", disse o secretário da Justiça e da Administração Penitenciária, Belisário dos Santos Junior.\nEle afirmou que não blefa com os presos quando ameaça mandar a PM invadir presídios rebelados. Diz que estabeleceu limites durante as negociações. \"Não damos armas, carros e fuga para detentos.\"\nSeu secretário-adjunto, Antônio Ferreira Pinto, afirmou que os presos que se rebelaram na terça-feira na Penitenciária 1 de Hortolândia não serão transferidos. \"Vão ficar no local que eles quebraram.\"\nO governo estadual abriu inquéritos para investigar a identidade dos líderes das rebeliões. Eles poderão ser responsabilizados pelos crimes ocorridos durante as revoltas no Estado.\nEntre as acusações que serão feitas aos chefes dos presos estão a de dano ao patrimônio público (pela destruição dos presídios), a de cárcere privado (por manterem reféns) e a de motim.\nOs detentos também deverão ser responsabilizados pelas pessoas feridas e mortas durante as rebeliões. É o caso da penitenciária de Guarulhos (Grande São Paulo), onde dez pessoas ficaram feridas, e da revolta em Tremembé (135 km a nordeste de São Paulo), na qual ocorreu a morte de um preso.\nSantos Júnior afirmou que não descarta a possibilidade de usar o COC (Centro de Observação Criminológica), no complexo penitenciário do Carandiru (zona norte de São Paulo), para prender os líderes das rebeliões.\nO Centro de Reeducação Penitenciária da Casa de Custódia de Taubaté já está sendo usado. Atualmente, o COC concentra presos condenados sob a acusação de serem matadores.\nPara evitar novas rebeliões, Santos Júnior disse que pretende ampliar o número de presos que fazem trabalhos remunerados e melhorar o pagamento dos serviços. Atualmente, 64% dos presos exercem algum tipo de trabalho remunerado em São Paulo. (MG)\n"
  },
  {
    "id": "FSP950414-067",
    "contents": "\nMARCELO GODOY\nDa Reportagem Local \nO CRP (Centro de Reeducação Penitenciária) da Casa de Custódia de Taubaté irá abrigar a maioria dos líderes das rebeliões nas penitenciárias de São Paulo.\nSeis dos nove líderes das rebeliões na Penitenciária 2 de Hortolândia e no presídio de Franco da Rocha (Grande São Paulo) foram transferidos para o CRP.\nUm outro líder dessas duas rebeliões e os chefes do motim desta semana na penitenciária de Guarulhos (Grande São Paulo) também serão enviados ao CRP de Taubaté (134 km a nordeste de São Paulo).\n\"Os presos que liderarem rebeliões serão mandados para o CRP e responderão por seus crimes\", afirmou o secretário-adjunto da Administração Penitenciária, Antônio Ferreira Pinto.\nO CRP é de segurança máxima. Conhecido como \"Piranhão\", tem capacidade para 160 presos e é anexo à Casa de Custódia. Com a transferência dos líderes de rebeliões, o CRP se transforma numa espécie de Bangu 1, presídio no Rio de Janeiro que reúne os chefes do tráfico de drogas e sequestros.\nNele, os presos não têm direito a visita íntima (fazer sexo com suas mulheres) e ficam em celas individuais, onde trabalham com artesanatos e fazem as refeições.\nOs detentos saem em grupos de sete para tomar o banho de sol nos dois pátios da prisão. São mandados para o CRP por decisão administrativa e podem permanecer até dois anos no local.\nEntre os líderes dos motins de Hortolândia (110 km a noroeste de São Paulo) e de Franco da Rocha que foram transferidos para o CRT, está Valdir Barros, o \"Santista\".\nEm Hortolândia, em 2 de março passado, Santista assumiu o codinome de \"Pavão\" para se comunicar com os outros líderes da rebelião por rádios de comunicação tirados dos agentes penitenciários.\nEle e outros oito foram mandados para Franco da Rocha. No dia 3, o grupo liderou outra rebelião, tomando 56 funcionários como reféns. Pediram armas e um carro blindado para fugir e ameaçaram atear fogo nos reféns.\nCondenado por roubo e portador do vírus HIV (causador da Aids), Santista e seus companheiros se entregaram após 23 horas de revolta.\n(MG)\n"
  },
  {
    "id": "FSP950414-068",
    "contents": "\nAURELIANO BIANCARELLI\nDa Reportagem Local \nSelma Regina de Jesus, 36, condenada a um ano de prisão na última segunda-feira por contagiar seus parceiros com o vírus do HIV, foi presa ontem em flagrante. Acusação: manter relações com um lavrador num matagal sem avisá-lo que estava com Aids.\nDepois de condenada pelo juiz Emílio Gimenez Filho, de Paraguaçu Paulista (510 km a oeste de São Paulo), Selma desapareceu. Ontem, foi presa em Cafelândia (433 km a noroeste de São Paulo). As duas cidades ficam 170 km distantes uma da outra.\nO delegado Marcelo César Muniz, que lavrou a prisão em flagrante, disse que Selma foi presa por acaso. Segundo ele, o lavrador D., 40, procurou a delegacia dizendo que estava sendo ameaçado por uma mulher com quem tinha mantido relações sexuais.\nDe acordo com o relato do lavrador, \"a prostituta combinou um preço e depois pediu outro\". Segundo o delegado, Selma apresentou a identidade aos policiais e seu nome foi lembrado por um deles que tinha visto reportagem sobre o caso na Folha.\nAo delegado, Selma disse que estava na cidade em casa de parentes. Ela negou que fosse prostituta e disse que se limitou a \"atos libidinosos\" com o lavrador.\nEm seu depoimento, D. afirmou que manteve relações com Selma, que ela não o avisou que estava com o vírus, nem pediu a ele que usasse camisinha.\n\"Estou prendendo-a em flagrante com base no mesmo artigo 131 que usou o juiz de Paraguaçu para condená-la\", disse o delegado.\nO artigo do Código Penal prevê pena de um a quatro anos para quem pratica ato sexual \"com fim de transmitir a outros moléstia grave\". Segundo César Muniz, Selma será mantida na cadeia até que o juiz da cidade decida sobre seu caso, na segunda-feira.\n"
  },
  {
    "id": "FSP950414-069",
    "contents": "\nCLAUDIO JULIO TOGNOLLI\nDa Reportagem Local \nA Procuradoria Geral da República vai ser acionada, na próxima segunda-feira, para investigar a existência de um aterro clandestino em Mauá (Grande São Paulo), onde policiais civis e militares estariam depositando corpos de vítimas de perseguições.\nO anúncio foi feito ontem, em Mauá, pelo senador Eduardo Matarazzo Suplicy (PT-SP), pela deputada federal Marta Suplicy ( PT-SP) e pela pesquisadora Sandra Carvalho, da Comissão Teotônio Vilela de Direitos Humanos.\nEles visitaram o local para investigar denúncia feita pela Folha de que o aterro clandestino vinha sendo usado como suposto \"cemitério\" de vítimas de policiais.\n\"São gravíssimos os fatos, vamos acionar a Procuradoria e o Secretário de Segurança Pública de São Paulo\", disse Marta Suplicy.\nA Folha publicou com exclusividade depoimento do servente Ernesto da Silva, em que ele afirma ter visto no aterro, nos últimos dois anos, \"cerca de 20 corpos\".\nO depoimento foi acompanhado pelo promotor Marcelo Milani, de Santo André. Com base na reportagem, o promotor Eder Segura, de Mauá, instaurou procedimento judicial para investigar o aterro. \nEder Segura também mandou instalar uma secretária eletrônica, no telefone (011) 416-3815, para receber denúncias sobre o aterro.\nNa próxima segunda-feira, o servente Ernesto da Silva presta depoimento ao promotor Segura. Ernesto reconheceu um cadáver que encontrou no local como o sendo o de Ricardo Ribeiro, 21 _visto pela última vez em 21 de abril, quando era preso por PMs de Santo André.\nO próximo passo do promotor Éder Segura será a solicitação de uma perícia no aterro, para ver se ali há ainda corpos soterrados.\nO servente Ernesto da Silva diz que o corpo de Ricardo Ribeiro teria sido retirado do local por policiais, depois que ele acionou a PM pelo número 190. A Corregedoria da PM diz que investiga quatro policiais suspeitos de terem matado Ricardo.\n"
  },
  {
    "id": "FSP950414-070",
    "contents": "\nDa Reportagem Local \nUma nova fórmula para pôr fim à greve dos servidores da Saúde começou a ser estudada ontem por sindicalistas e o governo do Estado. Os servidores sugeriram que parte do Fundes _Fundo Estadual de Saúde_ seja repassada aos funcionários em forma de abono de emergência.\nA verba do Fundes corresponde ao total repassado pela União aos Estados como pagamento pelos serviços na área da Saúde. Uma legislação aprovada neste ano prevê que 10% deste total sejam divididos pela categoria como forma de prêmio de produtividade.\nSegundo a Secretaria Estadual da Saúde, este valor em março corresponderia a R$ 27,00 para cada um dos 74 mil servidores.\nA proposta _que recebeu o apoio do ministro Adib Jatene_ foi discutida entre sindicalistas e a secretaria ontem à tarde. Os servidores querem também reajuste de 30% a todas as categorias.\nContra-proposta \nO governo oferece aumentos entre 15% e 3O%. Insiste também na fixação de uma data-base. Segundo a secretaria, o uso de verba do Fundes depende do parecer do governador Mário Covas, que só analisará o caso na segunda-feira.\nO Sindsaúde _sindicato que reúne os servidores_ informou que outros 1.500 funcionários se juntaram aos cerca de 40,5 mil que estavam em greve. Para a secretaria, apenas 7.000 pararam.\n"
  },
  {
    "id": "FSP950414-071",
    "contents": "\nO estudante Benício Ferrari Junior, 17, chegou ontem a São Paulo, vindo do Espírito Santo, para visitar a namorada Ana Carolina da Cunha, 15. Os dois (foto) se conheceram em um acampamento há três meses e começaram a namorar. Na Páscoa, vão ficar juntos e aproveitar o frio para passear no shopping e ir ao Playcenter.\n\nO NÚMERO\n516 ... caixas de pescado foram roubadas ontem por quatro homens armados de um caminhão frigorífico de madrugada na zona norte do Rio.\n\nChuvas deixam três mortos no Maranhão \nAs chuvas que atingem a região de Pedreira (MA) já provocaram a morte de três pessoas e deixaram desabrigados 5.000. O rio Mearim, que corta Pedreira (280 km de São Luís), subiu 6 metros nos últimos três dias, inundando bairros inteiros da periferia.\n\nComerciante recupera 130 cheques perdidos \nO comerciante Tadeu Trench, 25, recuperou em Matão (305 km de São Paulo) 130 cheques perdidos há um ano e meio. Os cheques, que sumiram de seu estabelecimento, foram encontrados atrás de uma pia em um banheiro do prédio onde funcionava a empresa.\n\nPM de Campinas multa 76 veículos em blitz \nA PM de Campinas (99 km de São Paulo) apreendeu ontem 19 veículos e aplicou 76 multas durante blitz realizada nas quatro principais vias de acesso às rodovias que saem do município. A operação teve o objetivo de impedir viagens do feriado de veículos em más condições.\n\nIbama faz operação para proteger golfinho \nO Ibama inicia hoje a Operação Páscoa para proteger o golfinho Tião do assédio de banhistas durante o feriado. Três fiscais vão fazer o monitoramento do golfinho nas praias das Cigarras e Arrastão, em São Sebastião (115 km de São José), que serão demarcadas com bóias.\n"
  },
  {
    "id": "FSP950414-072",
    "contents": "\nDa Reportagem Local \nO frio espantou os paulistanos do litoral. Ontem, às 14h, a temperatura no Guarujá (87 km a sudeste de São Paulo) era de 19ºC. O vento frio e o mar de ressaca, que cobria quase totalmente a areia das principais praias da cidade, ajudava a afugentar possíveis banhistas.\nO movimento de carros rumo ao litoral foi abaixo do esperado no sistema Anchieta-Imigrantes, que compreende as duas rodovias que ligam a cidade de São Paulo à Baixada Santista. Das 12h de quarta-feira até as 18h de ontem, haviam descido a serra apenas 81.878 veículos.\nO Dersa (Desenvolvimento Rodoviário S/A), empresa que administra o sistema, estimava em até 240 mil o número de veículos que sairiam de São Paulo para o litoral durante o feriado da Semana Santa. A empresa credita o movimento baixo à chuva e à queda de temperatura nos dois últimos dias.\nOs poucos turistas que resolveram enfrentar o frio e o vento para ir à praia tentavam se conformar. \"Nós sempre temos a esperança de que o tempo melhore e que dê para pegar uma praia e um sol\", afirmou a professora Alessandra Barbosa, 26. Para sua mãe, a dona-de-casa Giuliana Granieri, 49, o tempo feio já era previsível. \"Já estou acostumada. Todo ano chove nos feriados da Semana Santa.\"\nAs amigas Carolina Souza, 12, Michelle Souza, 13, Karolina Carvalho, 14, e Aline Carvalho, 14, aproveitavam a tarde para andar de patins na orla da praia. \"Sem sol e praia, é a única opção que sobra\", disse Michelle.\nO casal de namorados Silvio Tristão Thibes, 25, e Ana Paula Lima Silva, 20, passeava pela pequena faixa de areia que sobrou na praia. \"Preferia estar numa cidade de montanha para aproveitar o frio\", disse ela. Para a estudante Juliana Stuginski Barbosa, 20, o frio tem suas vantagens. \"Este tempo é bom para caminhar e curtir a cidade vazia\", afirmou.\n"
  },
  {
    "id": "FSP950414-073",
    "contents": "\nDa Reportagem Local \nQuem esperava sair de casa ontem e encontrar as ruas de São Paulo vazias teve mais um dia de congestionamentos e filas nos caixas das lojas.\nA marginal Tietê, a avenida do Estado, ligação Leste-Oeste e radial Leste tiveram trânsito bastante lento pela manhã.\nO vale do Anhangabaú, avenida Prestes Maia e o elevado Costa e Silva também tiveram congestionamentos no final da tarde.\nSegundo o diretor de operações da CET (Companhia de Engenharia de Tráfego), Nelson Maluf El Hage, foi registrado ontem das 7h30 às 9h30 um total de 43 km de congestionamento nos principais corredores da cidade.\n\"O normal são 63 km. No final da tarde, na Radial Leste e na Consolação também havia 10% a menos de carros que o normal. Mesmo assim, os números estão acima do esperado\", disse.\nO movimento nos shoppings também foi acima do normal. Cerca de 150 mil pessoas estiveram ontem no West Plaza, segundo estimativa da gerência de marketing.\n\"Está igual a um bom sábado. Sempre há alguma procura aos shoppings na véspera da Páscoa, mas este ano aumentou. O frio fez as pessoas deixarem de viajar\", disse Eleonora Pereira, 49, gerente geral de marketing dos shoppings West Plaza, Paulista e Plaza Sul.\nA estudante Aline Oliveira, 16, e suas amigas Juliana Rodrigues, 16, e Mirella Marchi, 19, desistiram de viajar para o Guarujá por causa do frio.\n\"Não dá para tomar sol. Então, resolvi trocar o biquíni pelo casaco de couro\", disse Aline.\nCamila Cerqueira, 15, e Grace Azevedo, 15, também resolveram ficar em São Paulo.\n\"Vou aproveitar o frio para namorar, passear no shopping e ir a barzinhos à noite\", disse Camila.\n"
  },
  {
    "id": "FSP950414-074",
    "contents": "\nDa Reportagem Local \nUma nova fórmula para pôr fim à greve dos servidores da Saúde começou a ser estudada ontem por sindicalistas e o governo do Estado. Os servidores sugeriram que parte do Fundes _Fundo Estadual de Saúde_ seja repassada aos funcionários em forma de abono de emergência.\nA verba do Fundes corresponde ao total repassado mensalmente pela União aos Estados como pagamento pelos serviços na área da Saúde. Uma legislação aprovada neste ano prevê que 10% deste total sejam divididos pela categoria como prêmio de produtividade.\nSegundo a Secretaria Estadual da Saúde, este valor em março corresponderia a R$ 27,00 para cada um dos 74 mil servidores.\nA proposta _que recebeu o apoio do ministro Adib Jatene_ foi discutida ontem à tarde por sindicalistas e o secretário-adjunto da Saúde, Luiz Barradas Barata.\nOs servidores ainda exigem reajuste de 30% a todas as categorias e definição de uma data-base.\nO governo vem oferecendo aumentos entre 15% e 30% e reluta em aceitar uma data para discutir perdas salariais.\nSegundo a secretaria, o uso de verba do Fundes depende do parecer do governador Mário Covas, que só analisará o caso na segunda-feira.\nAlém de Adib Jatene, os servidores falaram com o vice-presidente Marco Maciel _que esteve ontem no Hospital das Clínicas_ e o líder do governo na Assembléia, deputado Walter Feldman.\nO Sindsaúde _sindicato que reúne os servidores_ informou que outros 1.500 funcionários se juntaram aos cerca de 40,5 mil que estavam em greve. Para a secretaria, apenas 7.000 servidores estão parados. Os sindicalistas tem nova assembléia na terça-feira.\n"
  },
  {
    "id": "FSP950414-075",
    "contents": "\nGrupo vai acionar Procuradoria da República para que investigue suposto cemitério clandestino usado por policiais \nCLAUDIO JULIO TOGNOLLI \nDa Reportagem Local \nA Procuradoria Geral da República vai ser acionada, na próxima segunda-feira, para investigar a existência de um aterro clandestino em Mauá (Grande São Paulo), onde policiais civis e militares estariam depositando corpos de vítimas de perseguições.\nO anúncio foi feito ontem, em Mauá, pelo senador Eduardo Matarazzo Suplicy (PT-SP), pela deputada federal Marta Suplicy PT-SP) e pela pesquisadora Sandra Carvalho, da Comissão Teotônio Vilela de Direitos Humanos.\nEles visitaram o local para investigar denúncia feita pela Folha de que o aterro clandestino vinha sendo usado como suposto \"cemitério\" de vítimas de policiais.\n\"São gravíssimos os fatos, vamos acionar a Procuradoria e o Secretário de Segurança Pública de São Paulo\", disse Marta Suplicy.\nA Folha publicou com exclusividade depoimento do servente Ernesto da Silva, em que ele afirma ter visto no aterro, nos últimos dois anos, \"cerca de 20 corpos\".\nO depoimento foi acompanhado pelo promotor Marcelo Milani, de Santo André. Com base na reportagem, o promotor Eder Segura, de Mauá, instaurou procedimento judicial para investigar o aterro. \nEder Segura também mandou instalar uma secretária eletrônica, no telefone (011) 416-3815, para receber denúncias sobre o aterro.\nNa próxima segunda-feira, o servente Ernesto da Silva presta depoimento ao promotor Segura. Ernesto reconheceu um cadáver que encontrou no local como sendo o de Ricardo Ribeiro, 21 _visto pela última vez em 21 de abril, quando era preso por PMs de Santo André.\nO próximo passo do promotor Éder Segura será a solicitação de uma perícia no aterro, para ver se ali há ainda corpos soterrados. O servente Ernesto da Silva diz que o corpo de Ricardo Ribeiro teria sido retirado do local por policiais, depois que ele acionou a PM pelo número 190. A Corregedoria da PM diz que investiga quatro policiais suspeitos de terem matado Ricardo. \n"
  },
  {
    "id": "FSP950414-076",
    "contents": "\nDa Agência Folha, em Sorocaba \nA presidente do Conselho Municipal de Defesa dos Direitos da Mulher de Sorocaba (SP), Cíntia de Almeida, 40, disse ontem que o órgão vai pedir à Justiça rigor na punição de Arildo Bueno de Camargo, 30.\nEle é acusado de espancar até a morte sua mulher, Clarisse Alves da Silva, 45. Segundo a polícia, Camargo bateu na mulher por cinco horas, na madrugada de sábado.\nCamargo foi preso no sábado à tarde e, segundo o delegado Júlio Guebert, do 1º DP, confessou o crime. O delegado disse que Camargo tem diversas passagens pela polícia e, em abril de 94, havia fugido da prisão de Tremembé (SP), onde cumpria pena por roubo.\nO crime aconteceu no quarto em que o casal morava, no bairro de Vila Fiori, em Sorocaba. Clarisse foi encontrada morta pela polícia na manhã de sábado.\n\"Ele bateu a cabeça dela diversas vezes contra a parede e contra a mesa\", disse Guebert. Clarisse morreu de traumatismo craniano.\nA Agência Folha não conseguiu falar ontem com Camargo, que está preso, pois o delegado Dirceu Marcelino disse que ele só seria entrevistado com autorização da Justiça.\n"
  },
  {
    "id": "FSP950414-077",
    "contents": "\nAURELIANO BIANCARELLI \nDa Reportagem Local \nSelma Regina de Jesus, 36, condenada a um ano de prisão na última segunda-feira por não informar seus parceiros que estava com o vírus da Aids, foi presa ontem em flagrante. Acusação: manter relações com um lavrador sem avisá-lo da infecção nem pedir que usasse camisinha.\nDepois de condenada pelo juiz Emílio Gimenez Filho, de Paraguaçu Paulista (510 km a oeste de São Paulo), Selma desapareceu. Ontem à tarde, foi presa em Cafelândia, 433 km a noroeste de São Paulo. As duas cidades ficam 170 km distantes uma da outra.\nSelma e o lavrador teriam se encontrado numa área descampada no bairro do Matadouro. O delegado Marcelo César Muniz, que lavrou o flagrante da prisão, disse que Selma foi presa por acaso.\nSegundo ele, o lavrador D., 40, procurou a delegacia dizendo que estava sendo ameaçado por uma mulher com quem tinha mantido relações sexuais.\nDe acordo com o relato do lavrador, \"a mulher combinou um preço e depois pediu outro\". Segundo o delegado, Selma apresentou a identidade na delegacia e seu nome foi lembrado por um policial que tinha visto reportagem sobre o caso na Folha.\nAo delegado, Selma disse que estava na cidade em casa de parentes. Ela negou que fosse prostituta e disse que se limitou a \"atos libidinosos\" com o lavrador.\nEm seu depoimento, D. afirmou que manteve relações com Selma. Disse também que a mulher não o avisou que estava com o vírus, nem pediu a ele que usasse camisinha.\n\"Estou prendendo-a em flagrante com base no mesmo artigo 131 que usou o juiz de Paraguaçu Paulista para condená-la\", disse o delegado.\nO artigo do Código Penal prevê pena de um a quatro anos para quem pratica ato sexual \"com fim de transmitir a outro moléstia grave\".\nA decisão do juiz é considerada inédita no país.\nSegundo o delegado Muniz, Selma será mantida na cadeia até que o juiz da cidade decida sobre seu caso, na segunda-feira.\nUma advogada de Cafelândia ofereceu-se para defender Selma. Ontem à noite, o delegado Muniz tentava um contato com o advogado de Selma, Roldão Valverde. \"Como delegado, só posso mantê-la na cadeia\", disse.\nSelma foi presa pela primeira vez no dia 30 de janeiro passado e ficou 23 dias na cadeia. Na época, disse que que pegou o HIV anos atrás usando drogas injetáveis.\nNegou que fosse prostituta e afirmou que sempre exigia de seus parceiros o uso de camisinha. Ela tem dois filhos.\nSua mãe, Eva de Jesus, 54, também foi presa na época. Ela mantinha uma casa noturna em Conceição de Monte Alegre, distrito de Paraguaçu Paulista. Ela foi acusada de não informar seus clientes de que Selma era portadora do vírus da Aids.\nEnquanto estavam presas, a boate foi destruída e a casa onde viviam apedrejada pelos moradores. Mãe e filha tiveram de deixar o vilarejo sob ameaça de morte.\nA decisão do juiz Emílio Gimenez considerou Eva inocente.\n"
  },
  {
    "id": "FSP950414-078",
    "contents": "\nDa Reportagem Local \nEntidades de prostitutas e travestis e organizações que trabalham com pacientes de Aids criticaram no início da semana a decisão do juiz que condenou Selma de Jesus.\nMaria Regiany, 37, que faz \"ponto\" no centro da cidade e participa de um grupo ligado à Arquidiocese de São Paulo, disse que a prostituta que informar seu cliente sobre o HIV \"morrerá de fome\". \"A mulher deve exigir que seu parceiro use preservativo, mas não pode ser obrigada a informar que tem Aids\", disse.\nDécio da Fonseca, advogado do Gapa, disse que para o \"Estado é mais fácil apedrejar prostitutas do que assumir suas responsabilidades\".\n(AB)\n"
  },
  {
    "id": "FSP950414-079",
    "contents": "\nIgrejas como a catedral da Sé e a Nossa Senhora do Brasil prepararam programação especial \nDa Reportagem Local e da FT \nAlgumas igrejas de São Paulo, além da realização normal das missas, programaram comemorações especiais para a Páscoa.\nA procissão da Sexta-Feira Santa organizada pela Arquidiocese de São Paulo, que acontece hoje às 19h na ruas do centro, mostra pela primeira vez uma união do calvário de Cristo com o sofrimento atual da população.\nA mudança foi inspirada na Via-Sacra Latino Americana, criada pelo argentino Adolfo Perez Esquivel, que ganhou o Prêmio Nobel da Paz em 80.\nSegundo o padre Assis Donizete de Carvalho, a modificação é inédita porque troca as imagens tradicionais por sete panôs (gravuras) utilizados durante as setes paradas. \"Em cada panô, Cristo retrata o sofrimento e morte do povo\". Entre os temas tratados estão os direitos humanos, as favelas e as grandes cidades. De acordo com ele, a mudança também está relacionada com a Campanha da Fraternidade deste ano que tem como tema os excluídos.\nÀs 11h, cerca de 500 pessoas carentes celebram a Paixão do Povo de Rua. A via-sacra também será pelas ruas do centro. No final será servido um lanche.\nNa paróquia São Judas Tadeu, no Jabaquara (zona sul) haverá a procissão da ressurreição. A saída está marcada para as 5h, em frente à igreja. A procissão deve durar uma hora, voltando à igreja, onde será celebrada missa às 6h.\nDurante o dia, as missas acontecem no horário habitual: 7h, 8h30, 10h, 11h30, 16h30, 18h e 19h30.\nNa igreja de São Januário, na Mooca (zona leste), _conhecida como San Genaro_ a missa das 10h terá apresentação especial do grupo de jovens, encenando a ressurreição de Cristo. Também haverá missa às 7h30 e às 18h.\nA catedral da Sé (centro) terá seis missas celebradas na Páscoa. Os horários são 8h, 9h, 10h, 12h, 16h30 e 18h.\nA Nossa Senhora do Brasil, no Jardim América (zona oeste), terá vários corais acompanhando as missas do domingo.\nApenas a primeira missa, às 7h, não terá o canto. Na programação estão o coral Apocalipse, na missa das 17h30, e Dom Bosco às 18h30. As outras missas no dia ocorrem às 10h, 11h, 12h30 e 19h30.\nCidade vazia \nPara quem quiser sair do roteiro \"sacro\", a grande pedida para quem fica em São Paulo é aproveitar as atrações normais da cidade no sábado e no domingo com a vantagem de que, na maioria dos casos, haverá muito menos gente e as tradicionais filas não devem se formar nos cinemas e parques.\nComércio Nos shoppings, apenas as áreas de lazer, as praças de alimentação e os cinemas vão funcionar hoje e domingo. No sábado, as lojas abrem normalmente.\nOs supermercados abrem amanhã e só voltam a funcionar na segunda-feira.\nPara quem quer viajar \nAs passagens aéreas para grande parte das capitais do país já estão esgotadas. Ainda restam pouquíssimos lugares para os vôos para manaus, Belém, São Luís, Porto Alegre, Florianópolis, Belo Horizonte, Vitória, Brasília, Campo Grande e Goiânia.\nPara quem quiser pegar ônibus, ainda restam alguns lugares para a maior parte dos destinos mais procurados como o litoral de SP, capitais do Norte/Nordeste, Rio de Janeiro e capitais dos Estados da região Sul.\n\nENDEREÇOS DAS IGREJAS:\nSão Judas Tadeu - av. Jabaquara, 2628\nSão Januário - r. da Mooca, 950\nCatedral da Sé - pça. da Sé, s/n\nNossa Senhora do Brasil - pça. Nossa Senhora do Brasil, 1 \n"
  },
  {
    "id": "FSP950414-080",
    "contents": "\nDa Reportagem Local \nO prefeito Paulo Maluf anunciou ontem a abertura de uma licitação para a compra de 300 laboratórios de informática que serão instalados nas escolas municipais. A prefeitura não fez estimativas de custo dos laboratórios, que vão ter 20 micro-computadores cada. Cada um deles deverá ter 20 computadores do padrão PC 486 com programas educacionais.\n"
  },
  {
    "id": "FSP950414-081",
    "contents": "\nSegundo a agência de notícias \"EFE\", o ex-jogador quer receber R$ 3 milhões, e não os R$ 800 mil determinados pela Justiça. Ele processa a Confederação Brasileira de Futebol e a Editora Abril pela publicação do álbum de figurinhas \"Heróis do Tri\".\n\nA FRASE\n\"Nada me fará disputar torneios individuais novamente\"\nDe Martina Navratilova, que disputará o torneio de duplas da Federation Cup pelo time dos EUA e de Wimbledon com a alemã Steffi Graf \n\nPolícia prende 250 após jogo na Espanha \nTorcedores do Panathinaikos, da Grécia, entraram em choque com espanhóis antes da disputa do terceiro lugar do Campeonato Europeu Interclubes, entre Panathinaikos e Limoges.\n\nAlemã nega o uso de anabolizantes \nSusan Tiedke-Greene, eleita a atleta mais bonita da Olimpíada de 92, disse não saber como a contraprova de seu exame antidoping também deu positivo.\n\nJogador do Dallas é preso pela polícia \nErik Williams, que disputa o campeonato da NFL (liga profissional dos EUA de futebol americano), foi detido por tentativa de estupro.\n"
  },
  {
    "id": "FSP950414-082",
    "contents": "\nHUMBERTO SACCOMANDI \nDa Reportagem Local \nContrariando precipitadas previsões iniciais, a Portuguesa desbancou as equipes consideradas favoritas e venceu o primeiro turno do Campeonato Paulista de 95.\nEsse sucesso se deve à profissionalização do departamento de futebol e à mudança da mentalidade de equipe pequena, perdedora, que imperava no clube.\nO maior responsável por esse salto de qualidade, técnico e administrativo, é o treinador Cândido Sotto Mayor, 50, mais conhecido como Candinho.\nEle assumiu em outubro do ano passado, quando a equipe estava mal no Brasileiro. Quase conseguiu levá-la às quartas-de-final.\nEm entrevista à Folha, Candinho analisa o primeiro turno do Paulistão e explica como operou essa \"revolução portuguesa\".\n \nFolha - Você esperava esse desempenho da Portuguesa?\nCandinho - Não esperava ser o primeiro, mas esperava um bom trabalho e ficar entre os sete primeiros. Por dois motivos. Depois do Brasileiro, fizemos uma limpeza aqui, devolvemos vários jogadores. Formamos um grupo escolhido com cuidado.\nE fizemos em janeiro uma pré-temporada, enquanto Palmeiras e outros times que prosseguiram no Brasileiro só retornaram mais tarde. Foram 15 dias, não como na Europa, onde se fazem 40 dias, mas para o Brasil está bom.\nFolha - A Portuguesa é hoje um time grande?\nCandinho - Estamos mudando a filosofia da Portuguesa. O clube pensava muito pequeno. Começava sabendo que não ia ganhar.\nImpusemos o mesmo esquema dos grandes times. Fizemos uma avaliação fisiológica completa, o que não se fazia. Começamos a fazer um trabalho científico, como o futebol de hoje exige.\nFolha - O clube hoje já tem outra mentalidade?\nCandinho - Sim, está evoluindo. Aqui só se fazia exame de sangue e urina, e tudo bem. Era mentalidade de clube pequeno. Investimos dinheiro para melhorar isso.\nO Flávio, por exemplo, chegou sem potência física, sem resistência. Trabalhamos desde janeiro para que ele explodisse agora.\nPassamos a pagar melhor os jogadores, a dar hotel cinco estrelas, a viajar de avião fretado para o interior. Os jogadores, sentindo uma retaguarda melhor, se empenham mais, acreditam na vitória.\nFolha - Você é disciplinador?\nCandinho - Não permito disputa de beleza. Eu vejo em outros clubes jogadores querendo aparecer mais que outros. Aqui ninguém reclama de nada.\nEu substituí jogadores nos 15 jogos e nunca nenhum deles reclamou de ter sido substituído. Em outros clubes o jogador sai fazendo gestos, arrancando a camisa. Isso é contraproducente.\nTemos que ter, como no basquete, no vôlei, um jogo coletivo. Os jogadores se adaptaram a isso.\nFolha - Você costuma dizer que a Portuguesa joga um futebol operário. Os jogadores não se sentem menosprezados?\nCandinho - Não, pois eles vendem essa imagem também. E eu conheço a vida deles. Sei que o Zinho era cobrador de ônibus, que o Edinho trabalhou no canavial, que o Norberto foi office-boy. Eles me contaram isso com alegria, pois estão vencendo na vida.\nFolha - Você acha que esse primeiro lugar se deve também à fraqueza dos outros clubes?\nCandinho - Não. Foi mérito da Portuguesa. Não é fácil ganhar do São Paulo, do Palmeiras, do Corinthians. É evidente que o segundo turno vai ser mais difícil, porque a Portuguesa vai ficar mais visada. Esses times talvez não deram muita bola para nós no primeiro turno, não marcaram direito.\nSou sincero e sei que não temos o melhor elenco. O Palmeiras tem mais jogadores de nível, assim como o São Paulo e o Corinthians. Nós somos um time mais humilde, mas todo mundo trabalha sério.\nFolha - Como é ganhar um turno que não vale nada?\nCandinho - Aí você se engana. O sétimo colocado foi o Rio Branco, com 21 pontos. Acredito que o sétimo na classificação final terá o dobro disso, uns 42 pontos. Se eu já fiz 28, jogo por 14 pontos para estar entre os sete finalistas.\nO segundo turno normalmente é mais difícil, os jogos ficam mais duros. Para mim será mais fácil. Posso administrar uma queda de rendimento da equipe. Os outros vão ter de lutar mais.\nMas acho que, como nos campeonatos do Rio e de Minas, o primeiro turno deveria valer algo mais, uma taça ou um ponto extra. Isso motivaria as equipes, os torcedores, traria mais público.\nFolha - É comum ouvir que a Portuguesa está em primeiro, mas que acaba morrendo na praia. Isso irrita você?\nCandinho - Não, é só conversa, é da cultura do brasileiro. Quando o Corinthians ficou 20 e tantos anos sem ganhar, as pessoas diziam: \"Ah, o Corinthians está em primeiro, mas nunca chega lá\". Até que chegou. Como falavam do Palmeiras até três anos atrás. Todo time que não ganha é visado.\nSó que a Inter de Limeira ganhou um título do Palmeiras no Morumbi lotado. O Bragantino jogou uma final com o Novorizontino. Isso é momento. A Portuguesa está num bom momento.\nFolha - Qual a sua avaliação do Campeonato Paulista?\nCandinho - Com os três pontos por vitória, um time pode estar mal, mas se ganhar dois ou três jogos seguidos se aproxima dos líderes. Isso deu uma outra dinâmica ao campeonato.\nMas tivemos problemas de estrutura que atrapalharam. O principal deles foi a crise dos estádios. Sem estádios aptos, a presença de público despencou. Isso cria dificuldades para os clubes.\nFolha - A violência no futebol lhe assusta?\nCandinho - Sim, especialmente de um ano para cá. Na minha época não existiam torcidas organizadas. O São Paulo tinha uns uniformizados, que levavam uma Nossa Senhora Aparecida. O Palmeiras tinha os Periquitinhos do Brás, que levavam uma banda. Era gente até de idade. Você ia ao Pacaembu e ficava se sentava ao lado de torcedores adversários.\nMeu pai dizia que um homem sozinho tem medo de ficar em casa no escuro. Mas se estiver em dez, briga com 200. O problema da violência é que as torcidas começaram a se juntar em turmas, legiões. Não sou contra as torcidas organizadas, mas virou guerra.\nFolha - Você levaria seu filho ao estádio?\nCandinho - Eu tenho filhas, o que dificulta mais ainda. Hoje está difícil. Eu teria que levar num lugar, num jogo tranquilo. No meio da arquibancada, junto com o povão, onde eu costumava ir, não dá mais. É perigoso.\nFolha - Do que você mais gosta na vida de treinador?\nCandinho - Na vida você tem que passar alguma coisa para alguém. Eu cresci no futebol, tenho experiência internacional e quero passar alguma coisa disso adiante.\nO que mais me agrada é ver ex-atletas meus vencerem por aí. O Nelsinho Batista, que hoje é técnico no Japão, foi meu jogador no Juventus. Quando ele estava encerrando a carreira, me pediu para ajudá-lo a ser treinador. Eu gostava dele e o coloquei no São Bento. Ele foi subindo e se deu bem.\nFolha - Qual o pior osso do ofício?\nCandinho - É o do resultado. Você é analisado pelo resultado e não pelo seu trabalho. Isso faz parte da cultura do futebol no Brasil. Você dá lucro para o clube, revela dois ou três jogadores, mas, se no final do ano o time não for campeão, pronto, você não presta.\n"
  },
  {
    "id": "FSP950414-083",
    "contents": "\nNão é 'justa' a revolta se é da dinâmica do futebol o árbitro ser aquele que muda os resultados da partida \nIVES GANDRA DA SILVA MARTINS \nEspecial para a Folha \nMinistrava aula sobre deontologia jurídica _teoria do dever no direito_ quando, ao final, fui surpreendido por um aluno, que me perguntou se a ética jurídica seria aplicável aos juízes de futebol.\nE não contente com a pergunta, desenvolveu, com lógica inatacável, fantástico raciocínio sobre os mediadores das partidas do esporte bretão.\nPara ele, sempre que um juiz de futebol decidisse uma partida, seria ele quem deveria receber os prêmios dos jogadores.\nE citou quatro exemplos: o jogo do Santos contra a Portuguesa, em que o juiz anulou gol legítimo da Portuguesa, o jogo do Corinthians contra o Bragantino, em que o juiz marcou penalidade inexistente contra o Bragantino, o jogo do Rio Branco contra o Corinthians, em que o juiz validou gol ilegítimo do Rio Branco, e o jogo do São Paulo contra o Santos, em que o juiz, sobre assinalar penalidade máxima inexistente, amputou, cirurgicamente, o time da capital, com expulsão imerecida de um jogador.\nOra, nos quatro jogos, o juiz foi o melhor jogador do time beneficiado, artilheiro indireto, mas decisivo, razão pela qual nada mais justo que recebesse as premiações de melhor jogador em campo.\nSe assim agissem, os times, pelo menos segundo meu criativo aluno, não precisariam manter a farsa de dar a impressão de merecer os resultados sem a colaboração da arbitragem, sobre permitir que os \"juízes artilheiros\" fossem aplaudidos pelos beneficiados por sua atuação.\nPara a torcida prejudicada, bastaria a polícia impedir que se revoltasse, utilizando-se de bombas de gás lacrimogêneo, de cassetetes, até porque não é justa a revolta se é da dinâmica do futebol o juiz de futebol ser aquele que deve ou não mudar os resultados da partida.\nComo nas velhas monarquias absolutas, ou nas ditaduras modernas, quem manda não pode ter seu poder contestado. Nada mais razoável, portanto, que os juízes recebam, oficialmente, o prêmio de melhor jogador em campo e não, como as más línguas dizem _no que não acredito_, recebam-no apenas oficiosamente.\nO argumento decisivo de meu aluno foi o de que o presidente da Fifa, em recente entrevista, declarou que os erros da arbitragem dão emoção ao futebol, tese, aliás, a que seu genro _único título que ostentava como tradição futebolística para assumir a presidência da CBF_ tem dado guarida no futebol carioca _segundo recente denúncia do Ministro dos Esportes_ com o aval do presidente perpétuo da Federação Paulista de Futebol.\nPreferi não tecer comentários à observação de meu aluno, que, no campo do direito, fará carreira brilhante. Mas lembrei-me do desembargador Assis, quando dizia que o animal mais semelhante ao homem é o juiz de futebol e não o macaco, pois quem escolhe uma profissão em que sua progenitora será permanentemente homenageada não pode ser humano.\nNunca pensei que, ao falar sobre deontologia jurídica, tantos problemas não jurídicos fossem suscitados.\n\nIves Gandra da Silva Martins é advogado tributarista\n"
  },
  {
    "id": "FSP950414-084",
    "contents": "\nMÁRIO MOREIRA \nDa Reportagem Local \n\"Estou igual a marido traído: sou o último a saber.\"\nCom essa frase bem-humorada, o atacante Edmundo comentou a confirmação, pelo Superior Tribunal de Justiça Desportiva (STJD) da CBF, da sua suspensão por 40 dias e 5 jogos pelo envolvimento na briga do jogo Palmeiras x São Paulo, dia 30 de outubro de 94.\nO jogador afirmou que nem sequer sabia que seu julgamento pelo STJD ocorreria anteontem.\n\"Aqui no Palmeiras, as coisas são meio complicadas. Nenhum diretor me falou nada. Sempre fico sabendo por vocês\", disse aos repórteres ontem de manhã no centro de treinamento do clube.\nEdmundo afirmou ter tomado conhecimento da decisão do STJD através de seu procurador, o ex-lateral-esquerdo Pedrinho, com quem jantava quarta-feira à noite.\n\"Talvez ele não estivesse informado sobre o julgamento, mas nós estávamos\", disse o diretor de futebol Alberto Strufaldi.\nEdmundo disse desconfiar que a confirmação de sua suspensão seja reflexo de uma \"perseguição\" a ele e ao Palmeiras.\n\"Nos casos de outros jogadores, como o Viola e o Júnior Baiano, que também foram suspensos e conseguiram efeito suspensivo, a Justiça levou mais tempo para confirmar as punições\", afirmou.\n\"Agora que consegui melhorar em alguns aspectos, tenho que pagar pelo passado\", lamentou, referindo-se a sua mudança de comportamento _mais comedido_ com os adversários e a imprensa.\nEm virtude da suspensão, Edmundo ficará de fora da equipe já a partir de amanhã, contra a Portuguesa, na abertura do segundo turno do Campeonato Paulista.\nO jogador será substituído por Alex Alves.\n"
  },
  {
    "id": "FSP950414-085",
    "contents": "\nDa Sucursal do Rio \nO zagueiro Marcelo, 19, é uma das maiores esperanças da seleção brasileira de juniores por dois motivos.\nO técnico Jairo Leal o vê como o principal líder da equipe, dentro e fora do campo. Por isso o nomeou capitão (representante do time junto ao árbitro).\nA segunda aposta em Marcelo é do treinador da seleção adulta, Mario Jorge Zagallo.\nEle acredita que a maior deficiência da jovem geração de jogadores brasileiros se concentra na zaga.\nSe Marcelo for bem no Qatar, Zagallo vai convocá-lo para disputar a Olimpíada, no ano que vem.\nMarcelo é zagueiro reserva de seu clube, o Guarani de Campinas (SP).\nCom o dinheiro que ganhou no futebol profissional, conseguiu comprar um carro Gol GTS, ano 93.\n \nFolha - Muitas pessoas esperavam que o meia defensivo Zé Elias (Corinthians) fosse o capitão da seleção júnior. Por que você foi o escolhido?\nMarcelo - A escolha foi do técnico. Em campo, eu incentivo os companheiros, motivo o tempo inteiro, quero sempre vencer.\nFolha - O atacante Ronaldo (PSV Eindhoven, da Holanda) não demonstrou interesse em disputar o Mundial. Por que você, um profissional, preferiu a seleção, que é amadora?\nMarcelo - O Ronaldo já está em outro estágio na carreira. Dou muito valor à seleção porque nela represento meu país. Sou profissional desde 1992 e acho que na seleção posso adquirir mais experiência, o que também vai ajudar o clube.\nFolha - A seleção tem muitos jogadores titulares em seus clubes, como Zé Elias (Corinthians), Caio (São Paulo) e Reinaldo (Atlético-MG). Ela tem reservas que no clube são titulares, como Denílson (São Paulo). Em que essa experiência ajuda o time?\nMarcelo - Ajuda muito. Temos experiência de jogos de muita responsabilidade. Essa vai ser uma das vantagens do Brasil.\n(MM)\n"
  },
  {
    "id": "FSP950414-086",
    "contents": "\nDas agências internacionais \nEm uma decisão inusitada, o tribunal de apelações da FIA (Federação Internacional de Automobilismo) restabeleceu Michael Schumacher como o vencedor do GP do Brasil de F-1.\nO mesmo aconteceu com David Coulthard, que foi reconsiderado como segundo colocado da corrida, realizada no dia 26 de março em São Paulo.\nAs equipes Benetton e Williams, porém, tiveram seus apelos negados e não receberam de volta seus pontos pelo Mundial de Construtores, após serem desclassificadas da prova devido a uso de combustível irregular.\nOs dois times foram penalizados também com uma multa de US$ 200 mil cada um.\nO resultado do julgamento realizado ontem em Paris na sede da FIA, que durou mais de 12 horas, acabou deixando Schumacher como líder do Mundial de Pilotos, com 14 pontos, seguido por Damon Hill, da Williams, com 10.\nNo Mundial de Construtores, a Ferrari, com 13 pontos, manteve a liderança, apesar do descenso de seu piloto Gerhard Berger, que fora alçado da terceira para a primeira colocação no Brasil até o julgamento de ontem.\nA Williams manteve a segunda colocação entre as equipes, com dez pontos, sendo que a Benetton acabou superando a McLaren (sete pontos a quatro).\nSchumacher e Coulthard haviam sido penalizados no Brasil por suas equipes terem utilizado um combustível não homologado junto à FIA.\nAnteontem, a Elf, petrolífera francesa que fornece gasolina para as equipes Benetton (de Schumacher) e Williams (de Coulthard), anunciou que havia cometido um engano na identificação da gasolina enviada a São Paulo, o que teria causado a confusão.\nA retratação _antes, a companhia havia se eximido de culpa e acusado a FIA de negligência_ parece ter surtido efeito.\nApesar de a punição às equipes ter sido mantida, o apelo em favor dos pilotos foi considerado pelo tribunal formado por quatro juristas independentes _um de Portugal, um da Bélgica, um da Grécia e um da Holanda.\nSegundo comunicado feito pelo porta-voz da FIA, Martin Whitaker, logo após o anúncio da decisão, o tribunal entendeu que os pilotos não obtiveram vantagem técnica por terem utilizado o combustível irregular.\nA própria FIA já havia divulgado que o combustível da Elf não estava fora dos padrões normatizados pelo Artigo 16 do regulamento da categoria.\nO único problema é que ele não havia sido homologado previamente junto à entidade, um procedimento requerido.\nFrank Williams e Flavio Briatore, acompanhados de seus advogados, representaram a Williams e a Benetton na reunião de ontem.\n"
  },
  {
    "id": "FSP950414-087",
    "contents": "\nEm \"Encyclomedia\", o escritor italiano registra artes, ciência, filosofia e história do continente nos últimos 500 anos \nFREDRIK THOMASSON \nEspecial para a Folha, de Roma \nO escritor e professor universitário italiano Umberto Eco (\"O Nome da Rosa\", \"A Ilha do Dia Anterior\"), com todo o aparato tecnológico da Olivetti, acaba de lançar na Itália um novo tipo de enciclopédia multimídia para CD-ROM, a \"Encyclomedia\". Eco foi o idealizador e coordenador da coleção.\nO primeiro volume deste novo produto expõe de maneira original um período histórico europeu, no caso o Seicento (século 17), em todos os seus aspectos (artes, ciência, teatro, filosofia, história).\nCompleta, a \"Encyclomedia\" analisará a história européia do Renascimento (século 15) ao início da Segunda Guerra (1º de setembro de 1939).\nsobre a \"Encyclomedia\" de Umberto Eco à página 5-3\n"
  },
  {
    "id": "FSP950414-088",
    "contents": "\nO próximo desenho animado da Disney, \"Pocahontas\", já é um sucesso de bilheteria antes mesmo de sua estréia, prevista para o dia 16 de junho. Em seu primeiro dia de venda antecipada de ingressos, \"Pocahontas\" conseguiu mais de US$ 361 mil, o dobro do valor conseguido no ano passado por \"O Rei Leão\", também da Disney. O desenho conta a história de amor entre a índia Pocahontas e o colonizador John Smith, um dos primeiros a chegar no Estado de Virginia (EUA) no século 17.\n\nPoeta Robert Ganzo morre em Paris aos 96 \nO poeta venezuelano de língua francesa Robert Ganzo morreu no último dia 6 de abril em Paris (França) aos 96 anos, informaram ontem seus familiares. Ganzo nasceu em Caracas, mas mudou-se para Paris ainda adolescente. Em 1938, compôs \"Orinoco\", seu mais célebre poema. Alguns de seus trabalhos foram ilustrados por artistas como Pablo Picasso e Fernand Léger.\n\nAquarela de Turner é vendida em Londres \nA aquarela \"Vista da Cidade de Colônia\", do britânico William Turner (1775-1851), foi vendida em Londres por US$ 125 mil. A obra esteve desaparecida durante todo este século e reapareceu no ano passado na Nova Zelândia.\n\nSergio Cabrera filmará livro de Álvaro Mutis \nO diretor colombiano Sergio Cabrera (\"A Estratégia do Caracol\") vai filmar \"Ilona Chega com a Chuva\", livro de seu conterrâneo Álvaro Mutis. A notícia foi dada por Cabrera em Barcelona (Espanha), onde assistiu à pré-estréia de seu último filme, \"Águias não Caçam Moscas\".\n"
  },
  {
    "id": "FSP950414-089",
    "contents": "\nUsuário pode optar pela consulta às informações da biblioteca eletrônica por época, verbete ou território \nEspecial para a Folha, de Roma \nJá nos anos 80, o semiólogo (estudioso de qualquer sistema de signos que estabeleçam algum tipo de comunicação) Umberto Eco demonstrava grande interesse pela informática e suas possibilidades no campo da multimídia.\nPara realizar seu último romance, \"A Ilha do Dia Anterior\", Eco pesquisou a história e a filosofia do século 17, o que coincidiu com as pesquisas para a realização do primeiro disco em CD-ROM da \"Encyclomedia\", até agora disponível apenas na versão italiana.\nNaturalmente, Umberto Eco não escreveu as milhares de páginas de texto do CD-ROM. Cerca de 50 pessoas foram envolvidas na realização do produto.\nUmberto Eco é o idealizador do sistema e de sua estrutura conceitual de consulta. Ele foi ainda responsável pela aprovação de todos os textos finais.\nSobre os custos, Danco Singer, diretor da divisão de multimídia da Olivetti, afirma que os maiores problemas foram os direitos de utilização das imagens (mais de 2.000 só neste primeiro volume) e os trechos de filmes _estúdios americanos chegaram a pedir entre US$ 3 milhões e 4 milhões por 30 segundos de filme.\nA biblioteca \nEm seu prefácio, Umberto Eco explica que o disco não pretende substituir o livro, mas sim funcionar como um instrumento que incentive novos estudos.\nDe fato, o disco é repleto de notas bibliográficas que remetem a muitos livros e fontes diversas. A intenção não é criar novos materiais científicos de pesquisa, mas evidenciar as vantagens da combinação de seus vários aspectos.\nAs milhares de possibilidades de navegação pela história do século abordado pelo CD-ROM devem ajudar o estudioso a descobrir novas ligações e relações entre os fatos, além do simples desenvolvimento cronológico proposto pelas enciclopédias.\nConsulta temática \nA primeira imagem que aparece na tela é A Biblioteca. O usuário se encontra em uma sala de leitura onde, com a ajuda do mouse, pode se movimentar em direção às salas especializadas que circundam a sala central.\nExistem salas de política, arte, religião, música, literatura, filosofia e outras. A relação entre esta biblioteca e a de \"O Nome da Rosa\", best seller do próprio Umberto Eco, é imediata.\nUm clique com o mouse sobre uma das salas mostra a lista dos livros que ela comporta. Existem cerca de 200 livros na biblioteca, cada um deles com entre 20 e 50 páginas, fotos, desenhos e quadros.\nUm clique em um dos livros apresentados no cardápio faz com que a informação nele contida venha para a tela ou gere um novo adendo. No caso do livro sobre o astrônomo Galileo Galilei (1564-1642), um trecho de um filme da diretora italiana Liliana Cavani mostra o processo contra o estudioso.\nSe o livro trata de um argumento científico, uma animação mostra o êxito de uma experiência. No caso das pesquisas do físico e químico irlandês Robert Boyle (1627- 1691) sobre gás e pressão, uma voz acompanha e explica as imagens.\nQuando o livro é de música, o computador toca um trecho de uma canção, como um madrigal de Monteverdi, em que se podem escutar as várias \"vozes\" da composição, antes de escutar todo o trecho, com orquestra e cantores.\nOs livros sobre arte contêm as obras mais importantes dos mais famosos artistas do século. No livro de Velázquez, por exemplo, é possível admirar o clássico \"As Meninas\" em toda a tela. As ilustrações são muito bem escolhidas e provêm geralmente do mesmo século.\nConsulta cronológica \nUma outra forma de consulta é a que usa uma prancha cronológica. Por meio do menu principal, o usuário tem acesso a uma janela onde escreve, antes de tudo, os anos que lhe interessam, de um século a um período de cinco anos.\nPor exemplo: se ele quer saber alguma coisa sobre a Guerra dos 30 Anos, deve escrever 1618-1648. Na área geográfica, escreve \"Germania\" (Alemanha).\nDepois de alguns instantes aparece a prancha com dezenas de pontos que, ano após ano, enumeram os acontecimentos, não apenas da guerra em si, mas também de cultura, política, arte etc. Ao clicar um desses pontos chega-se às fichas, um terceiro instrumento de consulta.\nA ficha é composta por um pequeno texto sobre o argumento escolhido (fatos ou personagens), entre os cerca de 10 mil disponíveis.\nO texto é curto, entre cinco e dez linhas, mas dá possibilidades de continuar na pesquisa, já que em um pequeno menu são elencadas as remissões onde se encontram informações sobre o mesmo tema.\nSe o texto apresenta palavras em destaque, isso indica que, clicando sobre elas, se chega a um outro ponto do disco. Assim é possível andar da ficha à prancha cronológica e à biblioteca ou a uma imagem ou filme, para depois retornar às fichas para continuar a \"viagem\".\nO atlas \nSe o usuário quer aprofundar ainda mais sua pesquisa sobre a Guerra dos 30 Anos deve ir ao quarto instrumento de consulta: o atlas. Ele mostra um mapa da Europa, e é possível escolher qualquer região ou ano no século.\nAo escolher a guerra, flechas coloridas indicam os movimentos das tropas, as batalhas e as mudanças das fronteiras. Um narrador acompanha e esclarece o desenvolvimento desses fatos. É possível ainda escolher apenas o ano de 1618 e depois o de 1648 para ver as fronteiras dos países.\nExistem ainda outros recursos para a consulta, como o \"pesquisador\". Com ele é possível escolher uma palavra, um nome ou um ano e assim controlar todo o conteúdo do disco.\nA procura pode levar alguns minutos, mas pode valer a pena se o argumento não está definido nos vários instrumentos de pesquisa disponíveis.\nConcluída a busca, uma janela se abre com todas as referências da palavra buscada e onde elas se encontram: nos livros, nas fichas ou no atlas. Com um novo clique é possível controlar se as remissões trazem algum ponto de interesse.\nExiste ainda um pequeno gravador que memoriza o percurso feito, para o usuário poder voltar para trás em sua exploração.\n(Fredrik Thomasson)\nTradução de Celso Fioravant\n"
  },
  {
    "id": "FSP950414-090",
    "contents": "\nEspecial para a Folha \nO lançamento deste primeiro volume da \"Encyclomedia\", sobre o século 17, faz parte do projeto da empresa italiana Olivetti de produção de CD-ROMs do tipo \"infotainment\" (\"information\" mais \"entertainment\", ou informação mais entretenimento), que visa principalmente as escolas e o mundo da educação.\nO próximo CD-ROM da \"Encyclomedia\", sobre o século 18, está previsto para o próximo ano. Outra série de CD-ROMs vai tratar dos grandes museus europeus. O primeiro é a Galleria Gli Uffizi (Florença). Depois vêm o Louvre (Paris) e a National Gallery (Londres).\nEquipamentos \nO primeiro volume da \"Encyclomedia\" custa atualmente na Itália 399 mil liras (cerca de US$ 250).\nPara rodá-lo, é necessário um PC com um processador 386SX, quatro megabytes de RAM (um de oito megabytes é melhor), mínimo de cinco megabytes livres no disco rígido, um drive para CD-ROM, placa de som, monitor VGA com um mínimo de 256 cores, alto-falantes ou fones de ouvido. Sistema operacional MS-DOS versão 5.0 ou mais recentes ou Windows 3.1 ou posteriores.\nA Livraria Italiana (tels. 011/259-8915 ou 257-9270) aceita encomendas do produto. O tempo de espera é de cerca de dois meses.\n"
  },
  {
    "id": "FSP950414-091",
    "contents": "\nDa Agência Folha, em Fortaleza \nA programação de comemoração dos Cem Anos do Cinema prevê a realização do 5º Cine Ceará - Festival Nacional de Cinema e Vídeo, que acontece entre 27 de maio e 2 de junho, em Fortaleza.\nSegundo o regulamento, poderão participar do festival os trabalhos de curta e média metragem em cinema e vídeo, feitos por produtores nacionais e concluídos a partir de janeiro de 1994.\nAs inscrições podem ser feitas pelo fax (085) 231-9291 até o dia 3 de maio. Serão oferecidos prêmios de R$ 2.500,00 para cada vencedor nas três categorias: filme, direção e roteiro.\nSegundo o secretário de Cultura do Ceará, Paulo Linhares, o festival é a continuidade do projeto \"Luz, Câmera e Imaginação\", em parceria com a Universidade Federal do Ceará. A programação prevê ainda uma mostra itinerante de cinema pelo interior do Estado e pelos bairros de Fortaleza. Os filmes foram escolhidos em parceria com Cineclube Botafogo, do Rio.\n"
  },
  {
    "id": "FSP950414-092",
    "contents": "\nPAULO COELHO \nColunista da Folha \nNo final de sua vida, Miamoto Sakumara precisava passar os segredos de certo golpe de espada. Chamou um discípulo e, sem avisar os outros estudantes, levou-o até uma das montanhas ao lado do monastério. Ali, Sakumara transmitiu parte dos ensinamentos.\nUma semana depois, foi procurado por um grupo de alunos:\n\"Um dos discípulos diz que foi até a montanha com o senhor e recebeu ensinamentos secretos\", disseram.\nSakumara chamou o discípulo e expulsou-o do monastério.\n\"Eu não revelei os ensinamentos\", disse o aluno.\n\"Mas você revelou que existe um segredo. Isto já é violar o próprio segredo em si.\"\n"
  },
  {
    "id": "FSP950414-093",
    "contents": "\nCRISTINA GRILLO \nDa Sucursal do Rio \nNo primeiro show que fará este ano no Rio, amanhã às 19h30 na praia de Ipanema (na altura da rua Aníbal de Mendonça, na zona sul), o cantor e compositor Paulinho da Viola, 52, diz que não apresentará \"nada especial\".\nModéstia. No repertório estão clássicos do samba, de sua autoria. \"Dança da Solidão\" _regravada por Marisa Monte em seu mais recente disco_, \"Foi um rio que passou em minha vida\", \"Sei lá Mangueira\", \"Coração Leviano\" e \"Sinal Fechado\" estão entre as cerca de 20 músicas que serão apresentadas.\nNo final do ano passado, o compositor se apresentou na praia do Leme (zona sul do Rio), na série de shows populares organizados pela prefeitura carioca.\nA experiência o agradou. \"Gosto de fazer shows na praia. É tudo tão bonito. Há uma integração com a platéia que permite que o show renda mais\", diz.\nO roteiro das músicas a serem apresentadas ainda não está fechado. Paulinho sabe que não irá tocar nenhuma música inédita, dando preferência às favoritas do público.\nOntem à noite ele faria um ensaio com os músicos que o acompanham. \"Vou ouvir a opinião de todos para definir o que vou cantar\", explicou.\nSem gravar desde 1988 (seu último disco foi \"Eu Canto Samba\"), Paulinho pretende voltar aos estúdios dentro de dois meses.\nEle está negociando um novo contrato com sua gravadora _a BMG-Ariola. O contrato anterior já havia terminado, mas Paulinho da Viola ficou devendo um disco à gravadora.\nEnquanto não resolve as questões contratuais _\"que são simples\", ele diz_ Paulino vem compondo novas músicas.\n\"Estas só vou apresentar depois de lançar o disco\", afirma.\nPaulinho da Viola se apresentará acompanhado pelo violonista César Faria (seu pai), o baixista Dininho e os ritmistas Celsinho, Hércules e Cabelinho.\nA apresentação de Paulinho da Viola faz parte do projeto \"Rio com Açúcar\", patrocinado pela Prefeitura. O show tem entrada franca. No domingo, o cantor Fábio Jr. se apresenta no mesmo lugar, a partir das 18h30.\n"
  },
  {
    "id": "FSP950414-094",
    "contents": "\n'Minha Amada Imortal' começa como investigação da vida do compositor e deriva para videoclipe de arte \nINÁCIO ARAUJO \nCrítico de Cinema \n\nFilme: Minha Amada Imortal\nProdução: Inglaterra, EUA, 1994\nDireção: Bernard Rose\nElenco: Gary Oldman, Jeroen Krabble, Isabella Rossellini, Valeria Golino\nOnde: a partir de hoje nos cines Bristol, Center Iguatemi 3, Metrópole, Eldorado 1, Olido 1 e circuito\n\nRaras vezes o material publicitário de um filme é tão informativo quanto o de \"Minha Amada Imortal\". Nele, ficamos conhecendo duas ou três opiniões do diretor e roteirista Bernard Rose.\nRose acredita, por exemplo, que \"filmes têm música antes de diálogos\". Historicamente, é uma obviedade (a música no cinema vem da era muda). Teoricamente, um contra-senso (o cinema sonoro existe por causa dos diálogos).\nNa prática, a crença de Rose pode se traduzir assim: seu filme tem música antes de ter imagem. E, no fim, nem precisava da imagem.\nCom mais proveito, coloca-se um CD de Beethoven na vitrola e ouve-se. Pelo menos a música não será perturbada por imagens vazias, os acordes fortes não existirão apenas para fazer a passagem de uma cena a outra, ou enfatizar situações que não pedem música.\nOutras crenças de Rose podem levar à suposição de que ele é meio pancada: \"A música de Beethoven está acima de qualquer música pop\", afirma, como se a arte do compositor fosse objeto de grande contestação.\nSobre sua formação, Rose se diz influenciado por Ken Russell, que \"toma coisas do passado e as faz contemporâneas\". O que é fato e talvez explique porque os filmes de Russell costumam ficar ultrapassados em um par de meses.\nExiste, porém, o que Bernard Rose não fala. Por exemplo, que a construção de seu filme imita descaradamente \"Cidadão Kane\". Não haveria grande problema, se isso levasse a alguma parte. Aqui, porém, a imitação é o fundamento: quando morre, Beethoven (Gary Oldman, que se defende heroicamente) deixa seus bens a sua misteriosa amada imortal.\nCioso de fazer cumprir o testamento, seu secretário, Anton Schindler (Jeroen Krabble), sai atrás das amantes do compositor. A lista de Schindler inclui uma série de belas condessas (Valeria Golino, Isabella Rossellini). Ao revisitar os amores de Beethoven, o filme nos revela várias facetas do compositor e conduz à conclusão mais ou menos inevitável de que é impossível conhecer inteiramente um gênio dessa ordem.\nÉ verdade que o roteiro reserva, sobre o assunto, uma boa surpresa. Mas também é verdade que, quando chegamos a esse ponto, \"Minha Amada Imortal\" deriva do \"filme de arte\" para o melaço puro e simples. Daí por diante, a música está lá para embalar as lágrimas que arranca da platéia.\n"
  },
  {
    "id": "FSP950414-095",
    "contents": "\nLUÍS ANTÔNIO GIRON \nDa Reportagem Local \nO romance \"Minha Amada Imortal\", de James Ellison, é mais um \"tie-in\" _livro cuja feitura é condicionada a um filme. Seguindo a moda, a narrativa se baseia no roteiro de Bernard Rose.\nO estilo direto de Ellison proporciona uma leitura leve. Mas a construção do enredo não passa de fantasia mal fundamentada.\nFilme e livro perdem a chance de abordar uma das questões mais curiosas da musicologia.\nAté hoje pesa o mistério sobre a identidade da destinatária da única carta de amor de Ludwig van Beethoven (1770-1827), encontrada entre seus papéis logo depois de sua morte por seu secretário, Anton Schindler. Este passou à história como um saqueador. Instantes depois da morte do mestre, surripiou-lhe até a corneta acústica.\nA carta era o bem maior. Leva a data de 6 de julho de 1812. Nela, o músico se derrama em juras e pede desculpas por não poder se unir à amada. Mesmo assim, suplica: \"Nunca julgueis mal o coração fidelíssimo de vosso amado\".\nComo a amada permaneceu no anonimato, os musicólogos se atiraram ao caso como abelhudos. Schindler representa o papel no filme. Mas não houve estudioso que não abordasse o caso.\nBeethoven morreu solteiro. Foi um namorador confuso. Alimentava inclinação pela mulher do alheio. Sua biografia é uma coleção de casos fortuitos com fidalgas. Ora era rejeitado, ora desistia.\nEnvolveu-se a partir de 1801 com a condessa Giuletta Guicciardi (1784-1856). Depois encantou-se pelas as irmãs húngaras Therese (1775-1861) e Josephine (1779-1821) Brunsvik.\nDe 1807 a 1817, foi a vez da condessa Anna Marie Erdõdy (1779-1837). No mesmo período, caiu pela vienense Antonie Brentano (1780-1869), casada com um negociante alemão, e sua cunhada, Bettina Brentano (1785-1859).\nDessas seis, Rose fez uma sétima e improvável opção: Johanna, cunhada de Beethoven e mãe de Karl, o sobrinho dileto do compositor. Segundo o roteirista, Karl seria um filho espúrio do mestre.\nNo filme e no livro, a condessa Erdõdy conta a história e soluciona o segredo. Johanna, uma camponesa, foi a amada imortal.\nA solução é falsa. Mesmo o Schindler real apostava em Giuletta e até hoje é a mais cotada.\nO estudioso norte-americano Maynard Solomon garante ter sido Antonie. Demonstra a tese por meio de provas circunstanciais na biografia do compositor, de 1977.\nUm filme \"noir\" poderia ter nascido do enigma. Este continua indecifrável, excitando a fantasia dos admiradores de Beethoven.\n\nLivro: Minha Amada Imortal\nLançamento: Marco Zero (196 págs.)\nQuanto: R$ 15,00\n"
  },
  {
    "id": "FSP950414-096",
    "contents": "\nDe Frank Capra\n\"Capra deixou um manifesto humanista incomparável, embora minha relação com o filme seja de amor e ódio. Durante muito tempo, não suportava seus clichês. Se fosse pelo aspecto puramente cinematográfico, votaria em 'Pacto Sinistro', de Hitchcock. Mas, pelo aspecto sentimental, fico com Capra\".\n\nWhit Stillman é diretor de \"Barcelona\"\n"
  },
  {
    "id": "FSP950414-097",
    "contents": "\nDiretor explora cidade catalã como cenário de choque entre as culturas da Europa e dos Estados Unidos \nZECA CAMARGO \nEditor da Ilustrada \n\nFilme: Barcelona\nProdução: EUA, 1994\nDireção: Whit Stillman\nElenco: Taylor Nichols, Chris Eigeman, Tushka Bergen e Mira Sorvino\nOnde: Arouche A, Belas Artes/sala Carmen Miranda e Paulista 4\n\n\"Barcelona\" não precisava ser filmado em Barcelona. Longe de ser uma espécie de \"Candelabro Italiano\" em versão catalã, esse segundo trabalho do diretor norte-americano Whit Stillman serve mais como um veículo para seus diálogos infindáveis e (eventualmente) engraçadinhos.\nDeve ter sido conveniente para Stillman filmar por ali. Casado com uma catalã e morando na cidade, na época de realização do filme, o diretor achou mais fácil localizar por lá sua reflexão sobre a decadência européia em confronto com a estupidez americana.\nTarefa complicada, sem dúvida. Mas o primeiro filme de Stillman, \"Metropolitan\", também não facilitava muito. Misturando o vazio das discussões de garotos nova-iorquinos do circuito Park Avenue com as idéias esquerdistas de um novato na turma, Stillman conseguiu passar um sutil retrato de uma juventude local bem besta.\nO foco no vazio das atitudes americanas também está em \"Barcelona\", usando também o mesmo recurso de diálogos exaustivos. Com uma diferença: agora os espanhóis não conseguem acompanhar muito bem a conversa dos americanos e tudo parece fazer menos sentido ainda.\nMas Stillman faz sentido sim.\n\"Barcelona\" se desenrola em alguns dias, durante a visita de um oficial da Marinha americana (Fred) ao seu primo (Taylor) que mora na cidade, trabalhando como diretor de vendas de uma companhia _obviamente americana.\nSó que o clima nessa Espanha pós-franquista não é muito acolhedor para quem vem dos Estados Unidos. Pior para Fred e Taylor.\nComo um bom norte-americano em visita ao exterior, Fred (irritantemente bem interpretado por Chris Eigeman) não tem a menor sensibilidade para perceber isso e vai em frente tentando se divertir. O choque de culturas é inevitável.\nEspanhóis e americanos simplesmente não conseguem se comunicar. Tentativas esdrúxulas resultam nas melhores piadas do filme, como, por exemplo, quando Fred, na cama com Marta (Mira Sorvino), começa discorrer sobre o ato de escanhoar sua barba. Marta escapa da conversa dizendo: \"Acho que meu inglês não está muito bom.\"\nComo tudo é Europa, tudo é muito chique (muito decadente também, claro) e tudo é muito no ritmo \"discotèque\", as coisas vão acontecendo. Uma ligeira tensão vai surgindo e piorando à medida que os americanos descobrem que as espanholas têm namorados antigos, que certamente não aprovam os flertes de suas meninas.\nÉ engraçado ver de fora. Você sabe que alguém vai se dar muito mal nessa situação e você até torce para esse alguém ser o Fred. Mas esqueça esse suspense e concentre-se nos diálogos.\nSó não vá ver \"Barcelona\" esperando exuberantes imagens da cidade. Nesse sentido, você vai encontrar material muito melhor no livro homônimo de Robert Hughes (leia texto abaixo).\nMas a conversinha jogada fora nesse filme é imperdível.\n"
  },
  {
    "id": "FSP950414-098",
    "contents": "\nJOSÉ GERALDO COUTO \nDa Reportagem Local \n\nFilme: Mulheres (Abgeschminkt)\nProdução: Alemanha, 1994\nDireção: Katja von Garnier\nElenco: Katja Riemann, Nina Kronjager, Gedeon Burkhard\nOnde: Cinesesc\n\nSe existem duas coisas que os alemães têm dificuldade de colocar nas telas de cinema _por razões históricas, atávicas ou cármicas_, elas são o humor e o sexo. As comédias de costumes alemãs são quase sempre travadas e de uma pavorosa falta de graça.\nNesse contexto, \"Mulheres\" é um filme simpático, informativo e agradável. Simpático por colocar em cena com afeto e bom humor duas amigas verossímeis _uma enfermeira e uma cartunista_ às voltas com suas aventuras amorosas e desventuras profissionais. E por valorizar o lúdico como ponte para a entrega amorosa.\nInformativo por mostrar justamente a dificuldade de amar e fazer sexo sem autocensuras e justificações racionais que parece atacar os alemães de ambos os sexos. Informativo também por retratar um pouco da vida social e cultural em Munique hoje.\nNo filme, a enfermeira (Nina Kronjager) está em busca de um grande romance, enquanto sua amiga cartunista (Katja Riemann) preocupa-se quase exclusivamente com seu trabalho.\nDe modo um tanto previsível, a situação vai se inverter durante um feriado que as duas passam em companhia de dois rapazes.\n\"Mulheres\" é agradável, por fim, por manter um bom ritmo e um certo vigor narrativo, a despeito de alguns clichês de linguagem, como a sequência de imagens fixas das amigas dormindo na mesma cama, em poses diferentes em cada momento.\nHá outra vantagem: é curto o suficiente para não cansar o espectador. Quando começa a ficar chato e revelar sua fragilidade, acaba (tem só uma hora de duração).\nRealizado em 16 milímetros como filme de graduação na Universidade de Munique, \"Mulheres\" foi bem recebido em festivais alemães e, depois de ampliado para 35 mm, acabou se tornando um dos grandes sucessos dos últimos anos em seu país, onde foi visto por 1 milhão de espectadores.\nO fenômeno diz mais, talvez, sobre a pobreza da produção alemã atual do que sobre a qualidade do filme, mas vale o registro.\nNa mesma sessão de \"Mulheres\" será exibido o curta-metragem \"Os Mais Belos Seios do Mundo\", realizado também em Munique por Rainer Kaufmann.\nBaseado em conto de Roland Topor, conta a história absurda de um homem que tromba com uma mulher peituda no elevador e a partir daí fica com os seios dela _e ela sem nenhum. É gozadinho.\n"
  },
  {
    "id": "FSP950414-099",
    "contents": "\nMARIO CESAR CARVALHO \nDa Reportagem Local \nNos anos 80, Barcelona era a Disneylândia de gente dita e tida como descolada. \"Uau! Que delírio de arquitetura! Coisa de mar ciano!\", era o que se ouvia à frente de um prédio de Gaudí.\nAcabou o delírio. \"Barcelona\", livro de Robert Hughes, desbasta 2.000 anos de vida da cidade na costa da Espanha, mata o mito e mostra a história.\nNão há nada mais distante do delírio do que o arquiteto Antoni Gaudí (1852-1926), segundo Hughes, crítico de arte da revista \"Time\" e autor de \"A Cultura da Reclamação\" (um cascudo na mania do politicamente correto).\nGaudí era um católico fervoroso e conservador, fanático pelo nacionalismo catalão e achava que \"a democracia é o governo da ignorância e da estupidez\".\nHughes deixa intocada a genialidade de Gaudí, mas desmonta o suposto delírio de suas obras. Faz isso reconstituindo a história do arquiteto.\nAí, obras como a igreja Sagrada Família, um monumento de torres tortas, fachada inclinada e formas retorcidas, deixam de parecer coisa de maluco.\nGaudí nasceu no campo e era fanático por plantas, pedras e insetos. Achava que a natureza era \"o grande livro\" do arquiteto.\nHughes diz que deve-se ver a natureza onde se via delírio nas torres tortas da Sagrada Família _uma obra que Gaudí co meçou em 1884 e ainda está em construção, sem previsão para terminar.\nAs torres tortas seriam árvores estilizadas e as superfícies retorcidas imitariam os interiores das cavernas que Gaudí visitava nos Pirineus, a cadeia de montanhas que separa a Espanha da França.\nSeu apego à tradição levou-o a estudar a arquitetura medieval catalã, considerada por Hughes como um dos dois grandes períodos de criação em Barcelona junto com o surto inventivo que assolou a cidade no final do século 19.\nÉ desse cruzamento de culto à natureza, de religiosidade, de tradicionalismo e de ligação com o mundo artesanal que nasce a obra do arquiteto.\nGaudí não estava sozinho na empreitada de inventar uma nova arquitetura catalã, segundo Hughes. Ele diz que havia pelo me nos outro \"gênio\" _Lluís Domènech i Montaner (1849-1924)_ e \"um terceiro próximo da genialidade\"_ Josep Puig i Cadafalch (1867-1957).\nDomènech criou um dos poucos hospitais agradáveis do mundo, se é que é possível existir hospital agradável. É o Santa Creu i Santa Pau (Hospital de Santa Cruz e São Paulo), concluído em 1910.\nConcilia cores, árvores, vitrais e praticidade. Para Hughes, é a única obra de Barcelona que rivaliza em porte com a Sagrada Família de Gaudí.\nDo trio, Domènech foi o primeiro a perceber a potência da fusão da tradição catalã (principalmente a dos ferreiros) com as tecnologias que surgiam no final do século 19 _luz elétrica e a força mecânica à frente.\n\"Tudo anuncia o surgimento de uma nova era para a arquitetura\", escreveu em 1878. Estava certo.\nUma rua de Barcelona resume a novidade. É a Passeig de Gràcia, onde estão concentrados um prédio de Gaudí (Casa Battló), um de Domènech (Casa Lléo Morera) e um de Puig (Casa Amatller).\nFoi nessa área de Barcelona que um engenheiro socialista, Ildefons Cerdà (1815-1876), deixou na cidade uma marca tão forte quanto as de Gaudí.\nÉ o Eixample (Ampliação), bairro criado a partir de 1860 que antecipa o planejamento \"racional\" do século 20. Previa quarteirões de 113,3 m e hospital e parque a cada 400 quadras.\nOs empreiteiros quase destruíram o bairro ao empilhar prédios não previstos no projeto, mas a generosidade de Cerdà sobreviveu.\n\"Barcelona\" pode ser lido como uma guia turístico por turistas que não se contentam com o vapt-vupt habitual das viagens.\nSeu único incoveniente é o prolixidade de Hughes. Ao contar a história da cidade desde a chegada dos romanos (15 a.C.) até 1926, acaba entulhando as 614 páginas com minúcias políticas que só devem interessar a catalães fanáticos.\n\nLivro: Barcelona\nAutor: Robert Hughes\nTradução: Denise Bottman\nEditora: Cia. das Letras\nPreço: R$ 34,00 (614 págs.)\n"
  },
  {
    "id": "FSP950414-100",
    "contents": "\nA atriz Julie Andrews vai atuar em \"Victor/Victoria\", comédia musical de US$ 8,5 milhões com estréia prevista para 23 de maio em Minneapolis. A peça segue depois para Chicago para chegar na Broadway, em Nova York, em 3 de outubro. Andrews já atuou no filme \"Vítor ou Vitória?\" (1982). \"Não estamos levando o filme para o palco. Existem momentos muito diferentes no musical\", disse a atriz.\n"
  },
  {
    "id": "FSP950414-101",
    "contents": "\nA Walt Disney Co. quer aumentar seu espaço junto à comunidade hispano-americana e anunciou para hoje o início das vendas nos EUA das versões em espanhol de seus desenhos \"Branca de Neve e os Sete Anões\" e \"Aladdin\". As versões em inglês venderam cerca de 24 milhões de cópias cada (o recordista \"O Rei Leão\" vendeu mais de 26 milhões de cópias). Os vídeos custarão US$ 26,99 e US$ 24,99.\n"
  },
  {
    "id": "FSP950414-102",
    "contents": "\nOs atores Nicolas Cage (\"Arizona Nunca Mais\"), sobrinho do diretor Francis Ford Coppola, e a atriz Patricia Arquette (\"Amor à Queima-Roupa\") casaram-se em segredo na semana passada em Las Vegas. Cage, 31, que rompeu há duas semanas um relacionamento de cinco anos com Kristen Zang, protagonizou o filme \"Lua-de-Mel a Três\", em que viajava a Las Vegas para se casar.\n"
  },
  {
    "id": "FSP950414-103",
    "contents": "\nO ator e diretor de cinema de origem cubana Andy Garcia encabeça a lista de candidatos aos prêmios Desi, criado há cinco anos para homenagear hispânicos que triunfam no mundo das artes nos EUA. \"Cachao, seu Ritmo não Tem Igual\", dirigido por Garcia, concorre ao prêmio de melhor filme. Concorrem como atores Raul Julia, Charlie Sheen, Rosie Pérez e Madeleine Stowe, entre outros.\n"
  },
  {
    "id": "FSP950414-104",
    "contents": "\nJimmy Page e Robert Plant, ex-integrantes da banda de rock Led Zeppelin, confirmaram a primeira turnê juntos em 14 anos. Os shows serão baseados em \"No Quarter\", disco que eles gravaram no ano passado, e em clássicos do Led Zeppelin. A turnê começa em Paris, no dia 6 de junho, e passa por Alemanha, Itália, Holanda, Bélgica, Suécia, Dinamarca, Espanha, Suíça, Irlanda e Inglaterra.\n"
  },
  {
    "id": "FSP950414-105",
    "contents": "\nO ator irlandês Daniel Day Lewis (de \"Em Nome do Pai\") vai protagonizar uma nova versão cinematográfica da peça \"As Bruxas de Salem\". Escrita por Arthur Miller, é um drama sobre intolerância religiosa e superstição ambientado em Massachusetts, no final do século 17. A direção é de Nicholas Hytner. O texto já havia sido filmado em 1956, com roteiro de Jean Paul Sartre e com Yves Montand e Simone Signoret no elenco.\n"
  },
  {
    "id": "FSP950414-106",
    "contents": "\nSó pra irritar o Maluf a dona Sylvia comemorou os 40 anos de casada com um vestido vermelho Marlboro! \nJOSÉ SIMÃO\nDa Equipe de Articulistas \nBomba! Bomba! Simão Emergência! Hoje o tema da minha coluna seria Cristo. Mas depois que eu vi o vestido vermelho da dona Sylvia Maluf pulando na capa da Folha mudei de idéia. Ela conseguiu derrubar Cristo! Rarará! Como é que vai comemorar 40 anos de casada com um vestido vermelho pomba. Gira! Ela tava parecendo uma cigana!\nSó pra irritar o Maluf ela foi pra igreja com um vestido vermelho Marlboro! Rarará! \"Ah, eu não posso fumar? Então vou pra igreja com vestido vermelho Marlboro.\"\nParece cópia da camisola da lua-de-mel! Aliás, a mulher que fez os arranjos florais da igreja declarou: \"Ela pediu que eu não usasse flores vermelhas para não competir com o vestido\". Esse vestido é incompetível! Rarará!\nE o vermelho do vestido é aquele vermelho vermelho ou o jornal que imprimiu duas vezes?! O vestido pula da página. Ela quase causou um turco-circuito na igreja!\nE sabe o que ela ganhou de bodas de rubi? O Maluf embrulhado pra presente. É verdade! O próprio Maluf disse: \"Meu presente foi um marido que está com ela há 40 anos\". Se eu recebesse um presente desse eu me suicidava. Rarará. Disse uma amiga minha.\nE o filho duma outra amiga entrou no quarto dela com um ovo de Páscoa Sonho de Valsa. Vermelho! Aí ela gritou: \"Nããão! Parece o vestido da dona Sylvia\". Rarará!\nPior é que depois de 40 anos de casada ela não pode fumar nem no quarto, nem na sala de televisão e nem na sala de jantar. Acho que ela fuma na área de serviço. Se a empregada deixar!\nAliás, diz que ela fuma tanto que o apelido dela é Cubatão! E eu repito que o Maluf queria proibir cigarro em restaurante só pra não ter que levar a dona Sylvia para jantar fora! Rarará! Nóis sofre mas nóis goza. O negócio é se divertir. A dona Sylvia salvou a minha Páscoa!\n"
  },
  {
    "id": "FSP950414-107",
    "contents": "\nDa Redação \nUm velho livro chamado \"E a Bíblia Tinha Razão\" procurava demonstrar que uma série de fatos narrados na Bíblia tinham de fato acontecido, embora com ligeiras variações.\nA rigor, é uma tentativa de demonstrar que o fato funda a fé, e não o inverso. Por isso mesmo, a comprovação dos acontecimentos bíblicos em vez de engrandecê-los tornava-os banais. \"Rei Davi\" (SBT, 13h30) é quase isso para o cinema. Em vez de nos mostrar o pequeno herói que venceu o gigante Golias, fixa-se na série de dificuldades que enfrentou ao longo de sua vida.\nO resultado é literalmente árido: o que dá para fixar na memória são os infindáveis desertos, a poeira. Para contrabalançar, Richard Gere foi escolhido para o papel. E, como é uma beleza ostensiva, acaba por desequilibrar ainda mais as coisas.\n\"O Rei dos Reis\" (Globo, 1h15) procura passar a idéia de um Cristo humanizado. Mas, desde o cenário, rompe-se com representações consagradas (veja-se a forma da mesa da Santa Ceia). O sobrenatural passa, na melhor das hipóteses, para segundo plano.\nÉ meio duro admitir, mas o melhor leitor da Bíblia no cinema foi Cecil B. DeMille. Trabalhava no meio caminho entre o sagrado e o profano, sabia explorar tanto milagres quanto sensualidade das narrativas. Sua fé em Deus equivalia à fé nas trucagens. Tinha um tanto de fantasia infantil que nem por isso contrariava os textos. E, em especial, sabia que a Bíblia, em seus prodígios, tem isso em comum com o cinema: o espetáculo e a fé.\n(IA)\n"
  },
  {
    "id": "FSP950414-108",
    "contents": "\nEm seus textos sobre cinema, a jornalista americana encarna, mimetiza e exagera suas emoções como uma atriz \nMARCELO COELHO \nDa Equipe de Articulistas \nNão é preciso ser cinemaníaco para gostar de \"1001 Noites no Cinema\", antologia de textos da crítica norte-americana Pauline Kael, editada pela Companhia das Letras, com seleção de Sérgio Augusto.\nNa verdade, um dos méritos desta coletânea de resenhas curtíssimas e fulminantes está no fato de Kael não levar o cinema excessivamente a sério. Exige diversão e talento acima de tudo; e, se sabe reconhecer as grandes obras-primas, é tão dura com o cinema pretensioso e \"artístico\" quanto com os clichês e emoções baratas de Hollywood.\nSeus textos _originalmente escritos para o roteiro da semana da revista \"New Yorker\"_ proporcionam tanta diversão quanto a que exigem dos filmes comentados.\nPauline Kael é especialmente aguda quando descreve o desempenho, ou melhor, a personalidade dos atores. Omar Sharif \"interpreta momentos de paixão como se estivesse ajeitando o colarinho (...) não tem nada por dentro, nem mesmo uma sugestão de emoção reprimida\".\nEm \"Marrocos\", Marlene Dietrich \"está no auge de sua perfeição maliciosa _frio descaramento e uma insinuação de diversão... (é) ainda a Dietrich alemã, não a quase abstrata, internacional, que mais tarde se tornou\". Robert Redford, em \"Perigosamente Juntos\", tem uma \"atuação afável\", que é apenas uma lembrança daquilo que tinha feito dele um astro.\nE assim por diante. A atenção que Pauline Kael dá ao charme ou à ausência de charme dos atores é bem um sinal de que, como crítica, ela se põe no lugar do espectador comum _para quem, afinal, a presença de determinado astro é motivo preponderante para ver um filme.\nMas essa \"espectadora comum\", entregue à rotineira tarefa de indicar, em um parágrafo, se o filme presta ou não, é ao mesmo sofisticada e cética. Não se deixa enganar.\nVeja-se o que diz de \"A Noviça Rebelde\": \"A quem poderia ofender esta opereta? Apenas àqueles dentre nós que detestam ser manipulados e sabem como são baratas e prontas as reações que nos fazem sentir.\"\nFilmes refinados nem sempre são tratados com maior condescendência. \"Interiores\", de Woody Allen, \"é um manual de cacoetes dos filmes de arte\". Sobre \"Violência e Paixão\": \"Os filmes de Visconti têm sempre uma subcorrente de tolice, e neste a tolice fica muito perto da superfície\".\nÉ quase irresistível continuar citando a autora; trata-se de um daqueles casos em que a pessoa expressa tão bem, com tanta vivacidade, o que pensa que nos sentimos inclinados a concordar com ela _mesmo que pensemos de modo diferente.\nMas fiz alusão, alguns parágrafos acima, ao problema que está oculto em seus brilhantes exercícios de independência crítica. É que, de um lado, Pauline Kael se coloca na função de \"espectadora comum\". Seus textos são do tipo \"jornalismo de serviços\", visando indicar, rapidamente, que tipo de produto está sendo oferecido ao consumidor de filmes.\nPor outro lado, essa espectadora comum é totalmente pessoal, idiossincrática, mordaz, desconfiada. Ao mesmo tempo faz parte e não faz parte do público a que se dirige. Trata o cinema como diversão de massa, seus próprios artigos são de largo consumo nos Estados Unidos, mas nem ela nem os seus leitores estão acomodados à burrice da indústria cultural.\nNum livro ao mesmo tempo brilhante e esquemático (\"A Função da Crítica\", ed. Martins Fontes), o marxista inglês Terry Eagleton fala de situação semelhante no domínio da crítica literária. No século 18, o ensaísmo jornalístico e a crítica, de modo geral, viviam uma situação de homogeneidade com o público leitor. Um crítico como o dr. Johnson, por exemplo, podia colocar-se no papel do \"leitor comum\" _\"the common reader\"_, partindo das mesmas convicções e padrões de gosto que seu público.\nA história posterior determinou um mútuo afastamento entre crítica e público comum. Sobre uma famosa revista de crítica literária deste século, \"Scrutiny\", Engleton resume o dilema: \"Desejava recriar uma esfera pública com a convicção de que só uma minoria possuía uma capacidade de discernimento verdadeira\".\nCria-se o que Eagleton chama de \"proposição crítica exemplar\": a pergunta \"isso é assim, não é?\". Mas a essa abertura para o diálogo segue-se uma \"certa insistência autoritária, que prevê, com convicção, a resposta 'sim' \".\nLendo Pauline Kael, encontramos a todo o momento esse tipo de proposição. Quando ela descreve Omar Sharif ou Robert Redford, sem dúvida parece estar dizendo \"eles são assim, não são?\". Mas de certo modo a resposta do leitor _o \"sim\" que ela espera da pergunta_ não importa muito. Seus julgamentos sobre filmes podem ser peremptórios, enfáticos, mas não são necessariamente autoritários.\nIsto, por várias razões. A primeira está no próprio gênero a que ela se dedica. Como se trata de textos muito curtos, a rapidez da escrita, a premência da comunicação justificam estilisticamente seus juízos mais abruptos. Em segundo lugar, o juízo crítico se confunde com a própria descrição do objeto criticado. Há, com efeito, uma mistura especialmente feliz entre opinião e informação em suas resenhas.\nEm terceiro lugar, o próprio texto se apresenta não como análise técnica a partir de um ponto de vista especializado, mas como objeto de consumo, de entretenimento em si mesmo. Seria o caso de dizer que cria seu próprio público; um nicho de leitores que, certamente, não equivale ao meio cultural homogêneo da antiga esfera pública burguesa do século 18, mas que também não corresponde à situação de brutal distanciamento entre o leitor e o especialista, tal como descrita por Eagleton.\nO problema, nesse caso, é como evitar o excesso de confiança na comunicação livre de idéias, num ambiente sitiado e frágil. Menos do que idéias ou teorias, Pauline Kael nos comunica \"atitudes\", reações críticas, emoções diante dos filmes que viu.\nNos seus textos, Kael \"interpreta\" o filme, não como especialista, mas como uma pessoa que encarna, mimetiza, exagera, encena suas emoções. É como se ela própria fosse uma atriz _das mais persuasivas e charmosas, por sinal.\n"
  },
  {
    "id": "FSP950414-109",
    "contents": "\nLocalizado no ponto que pertenceu ao Baiuca-Jardins, o restaurante prima por seus grelhados e peixes de rio\nJOSIMAR MELO\nEspecial para a Folha\nQuem lembra do ambiente sombrio e boêmio do antigo Baiuca-Jardim, na av. Faria Lima, vai cair para trás quando visitar o restaurante que ocupou seu lugar: o Badaró.\nEle é claro, bonito e informal, mas um restaurante de verdade, preocupado com o conforto e _o que nem sempre acontece_ com a comida.\nTrata-se de um daqueles casos, não muito comuns, de restaurante cujos donos são profissionais de outra área e mesmo assim a coisa dá certo. Não que, neste caso, os donos sejam apenas investidores sem vínculos com a gastronomia.\nSua principal cabeça é Carlos Alberto Dória, 45, sociólogo que mantém sua atividade profissional, mas há anos se mete em restaurantes. Ele já foi sócio do Danton e hoje é do Nabuco.\nO Badaró é a junção de duas empresas: além do Nabuco (que tem sócios como Fernando Morais, escritor, e Pedro Paulo de Sena Madureira, editor), também faz parte do negócio a churrascaria Barbacoa, que tem Ademar Sguissardi do Carmo entre os sócios.\nO destaque da casa é o cardápio montado em conjunto por Dória, um dedicado gourmet, e pela ascendente chef Ana Maria Soares, 41, também do Nabuco.\nEle privilegia uma cozinha mais leve, de ares mediterrâneos, com destaque para pratos grelhados e peixes, inclusive os de rio (como pacu, tambaqui e dourado), raramente valorizados nos restaurantes.\nOs grelhados são corretos _vide a picanha ao molho de alho ou o bacalhau com favas e folhas. Mas mais destacados (porque mais difíceis) são os acertos nos pratos saídos da cozinha. Alguns tiveram confecção menos feliz _como os spaghettini branco e negro com vieiras (servidas com seu coral).\nJá os cappelletti de lagosta com molho de camarões, de massa consistente e molho aromático, são saborosos; e a galinha d'Angola com delicado molho de cominho e servida com cuscuz marroquino é uma boa surpresa.\nO Badaró promete. Também nos detalhes, como na mesa de legumes grelhados, que serve de antepasto para o almoço; e na indicação de vinhos para cada prato, uma ajuda preciosa para a maioria de clientes despreparados no assunto.\n"
  },
  {
    "id": "FSP950414-110",
    "contents": "\nQuem gosta de comer bem em suas viagens e além disso hospedar-se com conforto não pode deixar de consultar o novo guia \"Relais & Châteaux\", a tradicional rede de hotéis e restaurantes com charme. A edição de 1995 acaba de sair, com informações em inglês e francês, além de estar fartamente ilustrada com mapas, fotos e gráficos.\n*\nCHARME 2\nO novo guia \"Relais & Châteaux\" agrupa mais de 400 hotéis e restaurantes em 40 países de todo o mundo. Entre os 22 estabelecimentos que entraram este ano estão o Moulin de Mougins, restaurante-hotel de Roger Vergé, localizado nas proximidades da Côte d'Azur (sul da França), e o restaurante Daniel, de Daniel Boulud (ex-Le Cirque), próximo ao Central Park, em Nova York.\n*\nCHARME 3\nDo Brasil, que já teve mais estabelecimentos na rede, o único representante no \"Relais & Château\" é o hotel Rosa dos Ventos, em Petrópolis (Rio de Janeiro). Os R&C são representados no Brasil pela Imperial Tours (tel. 011/258-7966).\n(JM)\n"
  },
  {
    "id": "FSP950414-111",
    "contents": "\nRENATA FRANCO\nFree-lance para a Folha\nAqueles que não abrem mão de um bom bacalhau na Semana Santa devem se preparar para um dilema. As opções são muitas, assim como os preços (veja algumas opções em quadro ao lado). Algumas casas até criaram cardápios diferenciados para a ocasião.\nÉ o caso do Antiquarius, que inclui em seu menu o bacalhau à moda antiga. Neste prato, o peixe fica no leite de um dia para outro, quando então é assado com batata, azeite, cebola e alho.\nPara este ano, as sugestões de Maria Tereza, proprietária do Tradicional Marquês de Marialva, são: o bacalhau na cataplana (cozido no vapor, com vinho, tomates e batatas) e o Marialva (desfiado com molho bechamel, cenoura picada e creme de leite).\nJá o Bocage preparou um cardápio especial para o almoço do domingo de Páscoa, que inclui caldo verde, bife à Nicola (grelhado com molho de mostarda e batatas) ou salmão à Bocage (gratinado com molho branco e champignon) e uma sobremesa a escolher. O cliente também terá direito a uma taça de vinho. O preço é de R$ 35,00 por pessoa.\nPara hoje e amanhã, o proprietário Toninho sugere o bacalhau à Fernando Pessoa (desfiado com batatas cozidas, cebolas, camarão, creme de leite, queijo Roquefort) e a promoção da casa: o tradicional Gomes de Sá, com batatas, cebola e ovo cozido.\nNo Alfama dos Marinheiros, o peixe vem grelhado com batatas cozidas com a casca e abertas ao meio, molho frito no azeite, vinagre e louro.\nPara os que apreciam a culinária espanhola, o Fuentes oferece seu tradicional bacalhau à espanhola (com molho de tomate, batata, grão-de-bico e pimentão). Já o Dalí vai ter o bacalhau à Ilauna (que quer dizer chapa). O peixe é cozido no forno com cebola, tomate, pimentão e vinho.\nCom preços mais convidativos, o Sacurita's preparou sete tipos de bacalhau para a Semana Santa. Dentre as alternativas estão o nas porradas, em que postas de lombo de bacalhau são assadas no vinho branco e azeite de oliva e acompanhadas de batata socada, pimentão e azeitona; e o em camadas (lascas de bacalhau sobre o purê de batata, entremeadas com cebola, gema de ovo, pimentão e azeitona).\nTambém em conta e com receitas mais tradicionais, o restaurante Parreirinha oferece as opções à Parreirinha (grelhado com legumes, no alho e óleo) e à portuguesa (cozido com batata, brócolis, cebola e ovo). Os dois custam R$ 30,00 e servem duas pessoas.\n"
  },
  {
    "id": "FSP950414-112",
    "contents": "\nFree-lance para a Folha\nRestaurantes japoneses e árabes são opções para quem quer fugir do bacalhau. O Sea House (al. Lorena, 1.267, tel. 64-6404) oferece o peppan de frutos do mar (grelhados na chapa, acompanhados por legumes, arros e missoshiru _sopa de soja). O preço é de R$ 18,50.\nJá no Sushigen (av. Brigadeiro Luís Antônio, 2.367, lojas 13 e 14, tel. 289-5566) a sugestão é o sashimi especial (com ovas, lula, polvo e salmão; R$ 40,00).\nO Arábia (r. Haddock Lobo, 1.397, tel. 64-4776) sugere seu sayadie: filé de badejo ensopado, com arroz cozido no molho de peixe e regado com molho de gergelim. O preço do prato é de R$ 17,20 (individual).\nJá o Folha de Uva (r. Bela Cintra, 1.435, tel. 852-2564) preparou um almoço especial para hoje, amanhã e domingo. O menu conta com arroz siedie (arroz de peixe), quibe de peixe (preparado com cação e recheado com cebola e nozes) e outros.\n(RF)\n"
  },
  {
    "id": "FSP950414-113",
    "contents": "\nNINA HORTA\nEspecial para a Folha\nHá alguns anos, precisei conversar com alguém que me contasse sobre a experiência da comida de um menino judeu no Seder, a ceia na Páscoa judaica.\nConhecia de vista Luiz Kupfer, para quem já havia feito festas de aniversário das filhas, reuniões de amigos. Só vim a perceber que era o maior entusiasta de comida no dia em que precisei entrevistá-lo e ele se mostrou um grande \"chacham\", o sábio que ensina às crianças o ritual do Seder.\nAnimou-se logo. Lembrou-se da mãe preparando a casa. Era preciso fazer uma grande faxina, uma limpeza total, escrupulosa, que ia do chão às paredes, passando por bolsos e fundos de gaveta.\nTrocavam-se utensílios de cozinha para que desaparecesse qualquer vestígio de fermento, um símbolo das paixões humanas e da corrupção da vida escrava.\nRemexiam-se os armários, arejavam-se as roupas, batiam-se os tapetes. E na casa, já resplandecente de limpeza, eram escondidos pedaços de pão. E as crianças saíam de vela em punho à procura deles, iluminando cada canto.\nQuem foi menino procurando o pão fermentado na noite escura não pode se esquecer da emoção. Enquanto isso vai chegando a hora da ceia, na noite seguinte, em que a iídiche mame, a mãe judia, vai dar vazão à sua enorme necessidade de nutrir.\nLuiz, o meu \"chacham\", é guloso, um gourmet disfarçado. Até hoje peço emprestada sua coleção de vídeos de comida que ele grava e generosamente cede a quem precise.\nMais um pouco de vídeos e é ele quem vai comandar as festas de sua casa, dispensando cozinheiros de fora... Pois é, voltando ao Pessach, a Páscoa judaica, Luiz foi ficando com a boca cheia de água só de lembrar o macarrão da mãe, feito só com gemas de ovos de pata, um esplendor de amarelo, quase que divino de tão bom...\nNão consegui entender muito bem como eram esses fios de ovos. Sem açúcar, feitos na água, e depois temperados como um macarrão comum?\nE o \"gefilte fish\", que não podia faltar, a conserva de beterraba com raiz forte, o frango recheado com raiz forte, o frango recheado com matzá. \"Matzá, e não farofa\", insistia ele. A língua defumada, os bolinhos de chuchu ralado.\nNa hora do bolinho de chuchu, o Luiz se empolgou mais ainda. \"Como é que minha mãe podia transformar um reles chuchu numa delícia daquelas? E essas meninas da família que perderam a oportunidade de aprender a fazer os bolinhos de minha mãe! Sem falar nas compotas de frutas secas, e os bolos, os bolos de Pessach... as tortas de maçãs com nozes, os doces...\"\nA mesa comprida do dia de Pessach reunia a família inteira, e os pedaços de pão ázimo ficavam no centro. A mãe acendia as velas do candelabro antigo, que faziam reviver o Pessach de outras gerações.\nEva, a primeira mulher, apagou as luzes da vida eterna ao desobedecer a Deus. A mãe judia repara o erro cada vez que acende as velas, pedindo por uma longa vida de fertilidade e paz.\nOs pedaços de pão ázimo ficavam no centro, e as crianças sumiam com eles, furtivamente. Só eram devolvidos no fim da refeição, em troca de um presente. Estratagema de adulto para que elas ficassem acordadas até o fim do jantar e escutassem a narração do Hagadá, o livro que narra o êxodo, que é o assunto central do Pessach.\nUm dos copos, na mesa, se diferencia dos outros, foi o que Luiz me contou. É o do profeta Elias. De acordo com a tradição, ele nunca morreu, arauto do Messias que virá um dia, redimindo os judeus de todo o sofrimento.\nÀ certa altura, enche-se o copo do profeta e as crianças abrem a porta para que ele entre, esperando ansiosas que um milagre faça descer o nível do vinho.\nÉ muito bonita esta festa de Pessach. Neste ano vou tentar fazer macarrão de fios de ovos para meu amigo Luiz Kupfer, mesmo que ele ache que o da mãe era muito, muito melhor! E com certeza era mesmo.\nFeliz Pessach! Feliz Páscoa!\nUma receita\nMacarrão para servir dentro da sopa de galinha.\nPegue três ovos grandes, três colheres de água fria, uma colher de farinha fina de matzá, de preferência para bolos, e uma pitada de sal.\nBata os ovos, a água e a matzá como para panqueca. Unte uma frigideira e faça nela pequenas panquecas muito finas, douradas ao lado de baixo e só.\nColoque-as sobre uma toalha com a parte de baixo, dourada, para cima, para esfriar. Enrole cada panquequinha fina e corte em tiras bem finas. Ponha dentro do caldo quente de galinha, na hora de servir.\n\nNINA HORTA é cronista gastrônomica e proprietária do bufê Ginger. Escreve quinzenalmente nesta página.\n"
  },
  {
    "id": "FSP950414-114",
    "contents": "\nDar e ganhar presentes de chocolate na Páscoa é um costume desde o século passado. A Baudcco lançou o ovo de Páscoa da Barbie. A Alemdalenda (011/64-4322) preparou \"recheio\" de duendes. Na Sweet Factory (shoppings Morumbi, Paulista) há ovos com ovinhos e um brinquedo surpresa.\nSe você encomendar, a Ofner (011/881-3581) faz um ovo de Páscoa gigante, com 25 quilos.\nQuem não gosta de chocolate, pode ganhar coelhinhos de pelúcia. A Art Box (shoppings Ibirapuera, Eldorado) tem bichinhos de R$ 7,00 a 145,00.\n"
  },
  {
    "id": "FSP950414-115",
    "contents": "\n\"Num Zoológico de Letras\", de Régis Bonvicino, tem dez poemas que brincam com o som e o significado das palavras. O livro tem história de porco, beija-flor (foto) e outros bichos. Os desenhos foram feitos por Guto Lacaz. O livro vai ser lançado dia 17 de abril, às 19h, na livraria Saraiva do shopping Iguatemi. Da editora Maltese.\n"
  },
  {
    "id": "FSP950414-116",
    "contents": "\nComeça amanhã o HQ MIX Festival Internacional de quadrinhos. Até o dia 30, no Sesc Pompéia (rua Clélia, 93), você vai poder visitar a caverna do Batman (foto), conhecer a tenda onde vive a índia Pocahontas e participar de sorteios de revistas, entre outras coisas. O HQ Mix vai funcionar das 9h às 21, menos às segundas-feiras.\n"
  },
  {
    "id": "FSP950414-117",
    "contents": "\nOntem fez 300 anos que morreu o poeta Jean La Fontaine. Ele nasceu em 1621, em Champagne, na França. Quando cresceu, entrou para o convento. Depois, desistiu de ser padre e foi estudar direito (para ser advogado) em Paris. Era amigo do rei Luís 14, mas não gostava de tudo da monarquia (reino).\nLa Fontaine foi o poeta mais decorado e traduzido na França. Ele gostava de música. Talvez seja por isso que sua poesia tenha rimas e ritmo parecidos com melodias musicais. Muitos artistas famosos ilustraram seus livros, como Doré e Fragonard.\n"
  }
]