[
  {
    "id": "FSP950218-001",
    "contents": "\nComerciantes de fantasias, lantejoulas, serpentina e confete estão faturando até 30% mais em relação ao Carnaval do ano passado. As vendas para o atacado estão praticamente encerradas. As escolas de samba e as prefeituras do interior aumentaram as encomendas.\n"
  },
  {
    "id": "FSP950218-002",
    "contents": "\nSão comuns as metáforas médicas para falar de economia. Hoje a imagem mais forte é a de contaminação. Mas até poucos dias atrás imaginava-se o grupo de risco restrito ao sul do Rio Grande.\nA última surpresa vem sob a forma de sintomas de contaminação mais ao norte. Em alguma medida como resultado das injunções da atual crise mexicana, o dólar entrou em mergulho livre nos mercados cambiais europeu e japonês.\nHá na prática pelo menos três fatores determinantes da atual fragilidade do dólar. O empenho do governo Clinton em socorrer as vítimas do terremoto financeiro mexicano é um deles. O pacote de ajuda de cerca de US$ 50 bilhões, em grande medida amparado em recursos do Tesouro dos EUA, levantou nos ânimos dos mercados cambiais globalizados uma crise de confiança na disposição do governo Clinton de defender o dólar.\nUS$ 50 bilhões são menos que uma gota nos circuitos financeiros internacionais. Mas o fato subjetivo, que no caso pesa mais, é a perda de confiança no equilíbrio de um sistema, o Nafta, que até poucos meses atrás era tido como importante fronteira da hegemonia norte-americana. E ninguém sabe se os US$ 50 bilhões serão suficientes.\nMas há outros fatores que empurram o dólar para baixo. Destaca-se a divulgação de indicadores de vendas, da construção e do nível de atividades que sugerem o início de um desaquecimento da economia norte-americana. O impacto dessas notícias é imediato: percebem-se como improváveis novas elevações dos juros nos EUA. E, como a expectativa de juros crescentes é um dos elementos de atração de capitais, investidores tendem a se desfazer de aplicações em dólar. A corrida para vender deprime o valor dessa moeda.\nFinalmente, mas não menos importante, veio a notícia de que os Estados Unidos incorreram em 1994 num déficit comercial de US$ 166,3 bilhões, o maior da história. O desequilíbrio comercial também ajuda a enfraquecer a moeda.\nHá portanto motivos de sobra para explicar o enfraquecimento da moeda mais importante do mundo. Ela parece acometida de uma espécie econômica de síndrome de imunodeficiência. Mas é difícil, senão impossível, saber se a síndrome foi adquirida ou se implicará, nas próximas semanas, formas ainda mais perversas de contaminação dos mercados mundiais.\n"
  },
  {
    "id": "FSP950218-003",
    "contents": "\nO PFL é um partido estranho. Sua imagem predominante no cenário nacional é a de um símbolo de práticas antigas e condenáveis da cultura política brasileira, como o oportunismo, o fisiologismo, os interesses pequenos e a maleabilidade ideológica. E não há dúvida de que essa imagem encontra apoio na história da agremiação e na vida pública de diversos dos seus componentes.\nSurpreendentemente, uma observação detida e isenta do momento atual leva forçosamente à conclusão de que, no tocante às discussões sobre a reforma constitucional, o PFL tem-se destacado da geléia partidária geral do país como uma das agremiações mais coesas e com posições mais claras. Mais ainda, apresenta algumas teses corajosas que apontam na direção correta da modernização mesmo que antagonizem poderosas corporações.\nHá informações, por exemplo, de que o presidente Fernando Henrique Cardoso considerava excluir o setor do petróleo das propostas de flexibilização do monopólio estatal e teria voltado atrás, insistindo nessa reforma modernizante, por influência do PFL. É desnecessário lembrar que essa é um posição que tende a suscitar virulenta reação de setores da Petrobrás.\nDa mesma forma, o partido defende mudanças necessárias como a reforma do sistema previdenciário, o fim das aposentadorias especiais e a extinção da discriminação do capital estrangeiro.\nRessalte-se que reconhecer essas posições não significa ignorar a realidade política. O PFL já mostrou, nesse breve tempo de novo governo, que sua natureza não mudou tanto. Na distribuição de cargos da administração FHC, por exemplo, a sigla mostrou que preserva interesses que estão muito além ou aquém dos meramente temáticos e ideológicos.\nDe todo modo, do ponto de vista das reformas estruturais, o mais importante agora será observar o comportamento efetivo do partido nos debates e nas votações. E verificar se o seu progressivo amadurecimento programático e sua maior coesão interna se traduzirão mesmo em ações concretas em defesa dos interesses maiores do país.\n"
  },
  {
    "id": "FSP950218-004",
    "contents": "\nO encontro de dois dias entre o presidente Fernando Henrique Cardoso e seus ministros com o presidente Carlos Menem e o primeiro escalão argentino, iniciado ontem, não parece ter ocorrido no momento mais oportuno.\nA não ser que o presidente Fernando Henrique esteja seguro de que a Argentina conseguirá atravessar a grave situação atual, vincular ainda mais a imagem de seu governo à de um país duramente afetado pela crise iniciada no México não parece ter sido uma boa opção. O tema em discussão torna ainda menos conveniente a reunião. Pretende-se discutir os parâmetros da política cambial dos dois países e o comportamento dos mercados de valores nos dois países.\nAinda que se reconheça que os vínculos do Mercosul determinam uma aproximação natural entre os dois países o que é desejável, não é prudente nem realista ignorar o delicado momento conjuntural em que se encontra a Argentina.\nO país apresenta déficits comerciais desde 1992 e sua capacidade de atrair recursos externos vem caindo. A mudança ocorrida no cenário internacional com a \"débâcle\" mexicana fez com que a Argentina perdesse reservas rapidamente. A escassez de dólares e a dificuldade de captar recursos impôs novos constrangimentos seja à paridade cambial, seja aos bancos e às empresas endividadas em dólares.\nSe o mercado internacional já mal distingue as diferenças entre os países da América Latina se é que o faz, a bombástica reunião dos governos do Brasil e Argentina que além dos presidentes reuniu 40 ministros e secretários só vem piorar o impacto externo sobre o mercado nacional na hipótese de uma crise no país vizinho.\nÉ natural que, em dificuldades, a Argentina deseje emprestar credibilidade do Brasil. No entanto, o governo brasileiro, infelizmente, avalia mal se considera que tem esse artigo de sobra.\n"
  },
  {
    "id": "FSP950218-005",
    "contents": "\nClóvis Rossi \nSÃO PAULO  Na entrevista coletiva de sexta-feira, o presidente Fernando Henrique Cardoso tocou, de passagem, no desafio que é realmente central, essencial.\n\"A capacidade de conceder serviços públicos a terceiros, a necessidade de privatizar (...), requer simultaneamente que o Estado se aparelhe para que ele possa ser o fiscalizador (...) para que ele defenda o interesse da coletividade.\"\nEsse é o verdadeiro nó da questão. O resto é instrumental. A história brasileira é prova disso. O monopólio nos setores de petróleo e telecomunicações não impediu, primeiro, que o Brasil fosse o país do mundo que mais cresceu neste século nem impediu, depois, o colapso da economia a partir dos anos 80.\nAté há pouco, a Constituição de 88 era tida como impeditiva da vinda de capitais estrangeiros. A partir do início da década e até a crise mexicana, não obstante, o país foi invadido por uma chuva de capitais externos, a ponto de o próprio governo afirmar seguidamente que ou usa freios para contê-los ou o dólar ficará bem abaixo de R$ 0,80.\nHá, portanto, motivos de sobra para se deixar de dogmatismos, contra ou a favor, quando se discutem essas questões. O que conta de fato é a capacidade de o Estado estar a serviço da maioria, coisa que, no Brasil, jamais aconteceu, com ou sem monopólios, discriminando ou não a empresa estrangeira.\nO caso da Advocacia Geral da União, recém-exposto pela Folha, demonstra que o Estado nem sequer está em condições de reagir (ou defender-se, no caso). Logo, é de se supor que menos ainda tenha condições de agir, para \"ser o fiscalizador e defender o interesse da coletividade\", como prega o presidente.\nÉ óbvio que essa incapacidade, pelo menos aparente, não deve ser motivo para que se adiem as reformas até que o Estado esteja armado. Mas o que precisa ficar claro, na agenda, é a simultaneidade de que fala FHC entre as reformas e o aparelhamento do Estado.\nDo contrário, corre-se o risco de descobrir que a panacéia supostamente universal (privatizações, quebra dos monopólios etc.) é tudo, menos universal.\n"
  },
  {
    "id": "FSP950218-006",
    "contents": "\nGilberto Dimenstein \nBRASÍLIA  A repórter Cláudia Trevisan, da Folha, entrou ontem numa favela em São Paulo para tentar responder a pergunta que desagradou ao presidente Fernando Henrique Cardoso queria saber como se vive com um salário mínimo. Encontrou a seguinte resposta: simplesmente não vive. Classificada por Fernando Henrique como demagógica, a questão gerou um salutar efeito didático.\nMuita gente não gostou. Em entrevista ao \"Correio Braziliense\", o poeta Ferreira Gullar afirmou: \"A pergunta foi provocativa e sem sentido. Não teve objetividade. O assunto é sério e grave\". Erradíssimo: um dos problemas dos governantes e da elite brasileira é não se sentirem diariamente provocados por esse tipo de pergunta.\nE por não se sentirem provocados não têm a sensação de urgência: basta ver como está em frangalhos a área social da administração pública aí envolvidos União, Estados e municípios.\nVeja-se também como a imensa maioria dos empresários não se importa ou desconhece a realidade da saúde ou educação. E depois ainda ficam imaginando que apenas Brasília é a \"ilha da fantasia\".\nO efeito didático da pergunta é o exercício de, digamos, imaginação cívica ou seja, tentar imaginar como vivem os grupos vulneráveis. Um trabalhador que ganha o \"mínimo\" ainda tem condições de se virar, arrumando bicos, como constatou a repórter Cláudia Trevisan. Dane-se o aposentado que já não tem mais forças para bater pernas pela rua.\n\nPS  Por falar em urgência, o ministro Adib Jatene disse ontem, em contato com esta coluna, que prepara um plano a ser entregue ao presidente para combater a mortalidade infantil. Segundo ele, é possível, desde que exista vontade política, reduzir o índice de mortalidade pela metade em apenas quatro anos. Se o governo vai colocar em prática esse plano, é dúvida. Se vai colocar e atingir os objetivos, é dúvida ainda maior. Mas se eventualmente conseguir, Fernando Henrique terá realizado a maior conquista social da história brasileira.\n"
  },
  {
    "id": "FSP950218-007",
    "contents": "\nCarlos Heitor Cony \nRIO DE JANEIRO  Antes de qualquer consideração histórica ou religiosa, existe o consenso de que Cristo é um dos símbolos do sofrimento humano. Ou melhor, é o símbolo em si. \"Fulano me tomou para Cristo\" tornou-se expressão que se encontra em várias línguas.\nE há motivos de sobra para isso. Cristo foi traído, abandonado pelos companheiros, flagelado, coroado de espinhos, insultado, pregado na cruz, teve o peito varado por uma lança, quando sentiu sede esfregaram em sua boca uma estopa embebida em vinagre e fel.\nAté aí e apesar do exagero tudo bem. Era um plano, o plano da redenção humana. O que tanto Cristo como o plano redentor da humanidade poderiam dispensar é o sofrimento suplementar que continuam inflingindo ao Filho do Homem. Cuja representação mais notória é o nosso doméstico Cristo Redentor, ao menos para mim, que lhe moro ao pé, aqui na Lagoa.\nJusto esse Cristo Redentor que o ministro do Meio Ambiente e Recursos Hídricos veio discutir com as autoridades locais. A questão parece ser essa: determinar se o Cristo é federal, estadual ou municipal.\nEu vivi toda a minha vida acreditando que o Cristo era de todos, meu, da minha mãe, que todas as tardes, quando ele se iluminava, rezava por mim. Era da cidade e, de certa forma, do país inteiro, como a bandeira, o hino, a feijoada, o parati, a aquarela do Ary e o capacete do Senna. Cristo era do Brasil e pronto.\nNão é bem assim. No momento em que um governo neoliberal começa a privatizar tudo, acho que agora desejam nacionalizar o Cristo que nasceu de uma idéia pessoal do cardeal Leme.\nO prefeito César Maia, o governador Marcello Alencar e o ministro Gustavo Krause passarão o fim-de-semana examinando a questão. Torço sinceramente para que nada de terrível e irreparável aconteça ao nosso Cristo.\nDo contrário, seria o caso de se acrescentar aos quadros da Via Sacra mais um: o ministro, o governador e o prefeito, vestidos de centuriões romanos como nos antigos filmes da Atlântida, dando no Cristo a última e desnecessária cacetada.\n"
  },
  {
    "id": "FSP950218-008",
    "contents": "\nLuciano Mendes de Almeida \nNa estação ferroviária de Milão, na Itália, há cem anos, o bispo de Piacenza, d. João Batista Scalabrini, acompanhava, com sofrimento, numerosas famílias pobres, levando sacos com roupas e utensílios. Seguiam de trem para o porto de Gênova, de onde partiriam como migrantes para a América. Naquele fim de século, enorme sacrifício e coragem marcaram a história de milhares de italianos, vítimas do desequilíbrio causado pelo impacto industrial e que vieram para o Brasil, atraídos pelo incentivo de nosso governo a colonos.\nO bispo de Piacenza, sensibilizado com a situação precária dos migrantes, iniciou em 1887 a Pia Sociedade dos Missionários de São Carlos Borromeo conhecidos mais tarde como \"scalabrinianos\", devido ao nome do fundador com a finalidade de assegurar atendimento religioso aos italianos que se viam forçados a viver no exterior.\nFoi assim que o padre José Marchetti, nomeado capelão, partiu no navio Maranhão, rumo ao Rio de Janeiro. Na viagem, o missionário sofreu momentos de grande angústia. Faleceu a bordo uma jovem mãe, deixando o filhinho recém-nascido nas mãos do marido inexperiente e sem recursos. O esposo, desorientado, queria acabar com a vida, lançando-se ao mar, agarrado ao caixão de sua mulher. Padre Marchetti, segurando-o com amor, conseguiu demovê-lo ao prometer que assumiria toda a responsabilidade pela criança.\nDo Rio continuaram a viagem para São Paulo, onde, graças à doação do conde José Vicente de Azevedo, iniciou-se a construção de uma casa para abrigar órfãos dos migrantes. Nascia, assim, a 15 de fevereiro de 1895, o Instituto Cristóvão Colombo. Vieram da Itália a mãe e a irmã do padre Marchetti para assumir a direção da obra.\nEra o começo das Irmãs Missionárias de São Carlos, fundadas por d. Scalabrini. Hoje, são mais de 800 religiosas, presentes em 20 países e desenvolvendo intensa atividade: centros de estudo, de acolhida e profissionalização, com postos em rodovias, portos e aeroportos, procurando, com amor e entusiasmo, caminhar, de modo solidário com os migrantes, reconhecendo neles a presença do próprio Cristo sofredor. No Brasil, atuam nas frentes onde os migrantes mais padecem os efeitos do êxodo rural e do inchaço das grandes cidades.\nNa tarde de 15 de fevereiro, reuniram-se no Instituto Cristóvão Colombo, no Ipiranga, em São Paulo, alunos, religiosas, funcionários, benfeitores, colaboradores para agradecer a Deus, com a celebração da Eucaristia, a caminhada de cem anos em bem de mais de 13 mil crianças e adolescentes, acolhidas e promovidas pela obra humanitária dos seguidores de d. Scalabrini e madre Assunta, apóstolos dos migrantes.\nÉ justamente neste ano centenário que a Campanha da Fraternidade convoca as comunidades cristãs para uma intensa atuação em favor dos excluídos.\nEncontramos no trabalho humilde e escondido do Instituto Cristóvão Colombo o testemunho de carinho e amor que soube oferecer durante cem anos: abrigo, alimento, formação humana e cristã, lazer e profissão a tantos filhos de migrantes e crianças necessitadas.\nSeja esse belo exemplo incentivo para que, neste ano, surjam, em todo o Brasil, outras iniciativas em benefício dos milhões de empobrecidos, na certeza de que em cada um deles está presente o próprio Cristo. Eras Tu, Senhor!\n\nD. Luciano Mendes de Almeida escreve aos sábados nesta coluna.\n"
  },
  {
    "id": "FSP950218-009",
    "contents": "\nNão haverá reforma do Estado sem mudar a representação dos Estados na Câmara \nJOSÉ GENOINO \nO conjunto das emendas da reforma da Constituição que o governo envia, aos poucos, ao Congresso, tende a ficar muito aquém das expectativas, tanto na abrangência como no conteúdo. As emendas refletirão o principal problema político do governo: uma base parlamentar heterogênea, cuja fração mais conservadora e fisiológica domina o Congresso. O governo mostra-se cada vez mais sensível a essa base, que vem impondo recuos no projeto de reforma constitucional. Mostra-se também suscetível à pressão dos governadores, que já impuseram restrições à reforma tributária.\nDesta forma, pelo andar da carruagem governamental, o presidente Fernando Henrique, apesar de suas reiteradas manifestações reformistas, não conseguirá impor nem meia-sola na reforma do Estado. A reforma do Estado não se reduz a mudança no capítulo da ordem econômica, nem à reforma da Previdência e à mudança de alguns impostos. A reforma do Estado, realmente necessária, além dos pontos citados, deve abranger a revisão do pacto federativo, a modernização da estrutura administrativa do Estado e as reformas democratizadoras das instituições políticas. Aliás, nesta última área, o governo nem sequer tem manifestado intenção de apresentar emendas.\nCom efeito, não haverá reforma do Estado se não quisermos transformar o discurso sobre esse conceito em demagogia sem mudar a representação dos Estados na Câmara, sem rever a imunidade parlamentar, sem reformar o Judiciário e o Legislativo, sem restringir o uso da medida provisória, sem acabar com a possibilidade de utilização das Forças Armadas para conter conflitos sociais etc.\nE como falar em reforma tributária se os sinais emitidos até agora permitem concluir que o governo pretende apenas modificar e agregar alguns impostos? O sistema tributário no país é perverso, regressivo e concentrador de renda. Isto significa que o Estado age para beneficiar as elites econômicas e que não cumpre sua função de prover as necessidades sociais e reduzir as desigualdades. O comprometimento do Estado com os interesses do setor privilegiado da sociedade retira-lhe também a condição de mediador dos conflitos e indutor de soluções.\nNo que diz respeito à reforma patrimonial, o governo corre o risco de provocar mudanças que não definem claramente a função da esfera pública na parceria com a iniciativa privada, não democratizando o acesso da população aos serviços. Esse risco está implícito quando o governo propõe concessões à iniciativa privada, sem apresentar critérios que evitem a formação de novos monopólios e sem garantir ao Estado o papel de fiscalizador da prestação desses serviços.\nPara concluir, pode-se dizer que o presidente Fernando Henrique está diante do dilema de manter-se fiel ao discurso reformista da campanha eleitoral ou de ceder aos interesses conservadores e fisiológicos de parte de sua base parlamentar, o que o levará a apresentar uma aparência de reforma do Estado. Infelizmente, parece que a tendência mais forte é a segunda. Cabe à oposição reformadora propor a ampliação das reformas e cabe à sociedade cobrar as promessas e a coerência.\n\nJOSÉ GENOINO, 47, é deputado federal pelo PT de São Paulo. Foi líder do partido na Câmara dos Deputados (1991).\n"
  },
  {
    "id": "FSP950218-010",
    "contents": "\nA liberdade, com toda a sua angústia, vem justamente de haver rumos divergentes \nRENATO JANINE RIBEIRO \nDe palavras como \"modernização\" se usa e abusa para incutir a idéia de que, a fim de se tornar o Estado ágil e eficiente, é imprescindível privatizar. E com isso se vende a noção de que qualquer discordância é um compromisso com o arcaico, o atraso etc.\nAssim se faculta a discussão de alternativas, essencial na democracia. Não existe uma via única para o Estado atender eficazmente a exigências sociais como a da educação, da saúde, da qualidade de vida. Na política, como na vida, não costuma haver \"uma única solução\". A liberdade, com toda a sua angústia, vem justamente de haver, sempre, rumos divergentes.\nOra, hoje a quase-unanimidade dos empresários e a maioria dos jornais aponta a privatização como condição sine qua non para modernizar o Estado. Evidentemente, com a crise do México esse modelo agora está sob suspeita. Mas o importante não é só criticar um consenso dominante; é formular alternativas.\nHá outros meios de melhorar o setor público, sem necessariamente passá-lo à empresa privada. Um deles é o contrato de gestão, pelo qual o poder público fixa metas, aloca recursos e exige desempenho de um órgão que pode ser um hospital, um instituto de pesquisa ou mesmo uma universidade.\nCom o contrato de gestão o órgão ganha agilidade, escapando à sanha burocrática que se concentra nos meios e detalhes, e é cobrado no que importa: a realização de suas metas. Afinal, a falha essencial do Estado brasileiro não é ter perdido o sentido de seus fins? É mais provável um administrador ser punido pelo Tribunal de Contas se for para casa num carro oficial caindo aos pedaços do que se descumprir as metas que são a razão de ser do órgão que dirige.\nSem dúvida, o contrato de gestão implica alguma desregulamentação e uma avaliação constante de resultados. Infelizmente, a esquerda e os sindicatos de servidores públicos resistem muito a esses dois pontos. Mas é essa a condição para manter público o que, sem isso, acabará privatizado. Ou aceitamos que o setor público preste contas e se agilize, ou não teremos por que defendê-lo.\nUrge reformar o Estado, inventando novos perfis para ele, sem os dogmas do estatismo e da privatização. Para tanto, porém, a esquerda precisará apresentar alternativas sérias, em vez de defender, apenas, o \"status quo\".\n\nRENATO JANINE RIBEIRO, 45, professor de filosofia política na Universidade de São Paulo, é autor de \"A Etiqueta no Antigo Regime\", \"Ao Leitor Sem Medo\" (Brasiliense) e \"A Última Razão dos Reis\" (Companhia das Letras). \n"
  },
  {
    "id": "FSP950218-011",
    "contents": "\nAs reformas representam a ponte a ser transitada pelo Brasil em direção à prosperidade \nPEDRO PAULO MARTONI BRANCO \nA nenhum analista é dado ignorar as condições objetivas, muitas delas desfavoráveis, em que tais reformas deverão ser operadas. A extrema desigualdade que marca o panorama social, os interesses cristalizados por privilégios de toda a sorte e o quadro partidário exageradamente fragmentado e entrecortado por demandas corporativas e fisiológicas são fatores de peso, entre outros, a dificultar a construção das maiorias votantes requeridas para a aprovação das mudanças (3/5 em duas votações bicamerais).\nA agenda oferecida pelo governo envolve pontos que já alcançaram razoável consenso no debate nacional e encontra apoio na opinião pública. Embora constitua a agenda possível, contém substância suficiente para, uma vez convertida em alterações na Constituição, instalar o processo de modernização do qual depende a retomada do desenvolvimento nacional em bases sustentadas e duradouras. Essas reformas representam a ponte a ser transitada em direção à prosperidade.\nA prosperidade, por sua vez, será conquista superior, dependente de mudanças e transformações que transcenderão o processo revisionista inaugurado nesta semana com o envio das propostas relativas à Ordem Econômica e que será completado com as alterações programadas para as áreas tributária, da previdência social, político-partidária etc.\nO Estado modernizado será alcançado em processo histórico, lastreado na democracia conquistada e que segue avançando. A sociedade brasileira já se converteu a essa prática. Preservadas as instituições da democracia, às mudanças constitucionais deste momento poderão seguir-se as demais tendentes à afirmação de um período fecundo e virtuoso na história do país.\nNa quadra que se inaugura, o Estado liberto do nó górdio imposto pela crise fiscal deixará de oprimir a participação imprescindível dos capitais privados, nacional e estrangeiro, na promoção do crescimento econômico. Esse novo Estado, necessariamente forte, será moderno porque comprometido com a execução de políticas públicas fundamentais e indelegáveis para o combate à miséria, a erradicação da fome e do analfabetismo, a promoção do desenvolvimento educacional e a prestação de serviços básicos de seguridade social (saúde e previdência).\nDesonerado da missão de promotor direto de parcela ponderável da produção, que o fez prisioneiro de seus próprios empreendimentos, o Estado poderá exercer com eficiência o papel de indutor e orientador dos investimentos privados, preservando amplo espaço de atuação complementar ou suplementar, sempre que necessária a pronta compensação na distribuição dos benefícios sociais do progresso econômico (vide a correta posição adotada pelo governo no caso das privatizações a serem realizadas no setor das telecomunicações).\nAdemais, cabe assinalar que um importante conjunto de mudanças independe de alterações constitucionais. Trata-se de eliminar costumes longamente praticados, cuja origem remonta ao período ditatorial e aos vícios de uma sociedade autoritária e excludente.\n\nPEDRO PAULO MARTONI BRANCO, 45, economista, é diretor-executivo da Fundação Sistema Estadual de Análise de Dados. Foi diretor-presidente da Companhia de Desenvolvimento Habitacional (governo Montoro) e membro da direção e coordenação do Dieese (Departamento Intersindical de Estatística e Estudos Socioeconômicos) e do Cedec (Centro de Estudos de Cultura Contemporânea).\n"
  },
  {
    "id": "FSP950218-012",
    "contents": "\n\"Hipoteco meu mais irrestrito apoio aos termos do editorial de 15/02, 'Reforma só dos nomes', a propósito da timidez da proposta de reforma tributária que o governo cogita mandar ao Congresso. De fato, pelo que se sabe até agora, a proposta governamental não traduz uma verdadeira mudança na estrutura tributária nacional. Revela, tão-somente, uma meia-sola, que deixa inalterado o emaranhado fiscal-burocrático existente graças ao grande número de impostos que castiga o indivíduo, o empresário, a sociedade enfim, em todas as suas ações. A federalização do recolhimento do novo imposto, ainda sem nome definido, não faz mais do que acrescentar mais um segmento ao atual embaraço burocrático. Uma reforma tributária digna do nome tem que ter a marca da ousadia, da inovação, consubstanciada na adoção de impostos de caráter universal, não-declaratórios, de baixo custo para o contribuinte e para o governo. A proposta governamental ora em discussão deixa-me cada vez mais convencido da superioridade de minha proposta de implantação do imposto único, que gostaria de voltar a ver a Folha comentar e defender como alternativa a ser considerada neste importante momento da vida nacional, para a sociedade, que não suporta que se interfira em sua vida, que se alimente nela falsas expectativas, que, no final, não sejam outra coisa do que vã tentativa de mudar deixando tudo como está.\"\nMarcos Cintra, economista (São Paulo, SP)\n \n\"A alardeada reforma fiscal que a equipe econômica do governo federal propõe, em vez da redução do custo dos impostos em 'cascata' que oneram sobremaneira a produção de bens, na realidade objetiva um golpe contra os Estados e municípios, dos quais os mais sacrificados serão o Estado de São Paulo e sua capital. Sabendo-se como funciona a máquina de Brasília, e diante da evidência de que os Estados que mais arrecadam são sub-representados no Congresso Nacional, é fácil prever que a mencionada reforma fiscal não passará de simples maquilagem, e que o dinheiro dos impostos será abocanhado pela União.\"\nNascimento Franco, presidente, Braz Juliano, vice-presidente, Armando de Sant'Anna, secretário-geral da Associação Pró-São Paulo (São Paulo, SP)\n\nSeringa de vidro\n\"É um desrespeito aos educadores e à população a volta da seringa de vidro. Foram anos de esclarecimento da população que não podem ser jogados fora. Não é tão simples esterilizar, assim como as enfermeiras não têm mais esse hábito. Como de costume, as prioridades de Maluf não são sociais.\"\nMarta Suplicy, deputada federal pelo PT-SP (Brasília, DF)\n \n\"A disseminação da Aids tem um forte aliado: a prefeitura. Após desativar o Centro de Orientação e Aconselhamento da galeria Prestes Maia, deixar de distribuir preservativos nas unidades básicas de saúde e acabar com os programas de prevenção nas escolas, agora quis substituir as seringas descartáveis pelas de vidro.\"\nMário Scheffer, do Grupo Pela Vidda Valorização, Integração e Dignidade do Doente de Aids (São Paulo, SP)\n\nUma pitada de esperança\n\"A Folha publica regularmente matérias de indiscutível interesse e atualidade. Suas abordagens de temas políticos, no entanto, têm, em minha opinião, desviado para enfoques de pura intriga e oposição ao governo Fernando Henrique. Será que as autoridades recém-empossadas e nós leitores que trabalhamos, produzimos e pagamos impostos não merecemos uma pitada de esperança e alguma confiança?\"\nBenemar Guimarães (São Paulo, SP)\n\nPena de morte aos aposentados\n\"Venho acompanhando com muita expectativa a forma com que nossos governantes vêm tratando os aposentados brasileiros. Quais serão os motivos para tamanha deslealdade? Será que ao longo dos anos nossos ex-trabalhadores não produziram nada de relevante para este país? Faço um apelo ao Congresso Nacional: deputados e senadores, a revisão está próxima, portanto, no momento em que estiverem revisando as leis referentes à Previdência, não esqueçam que a pena de morte para o aposentado brasileiro já existe, porém em doses homeopáticas.\"\nAdnovaldo Borges Dias (Itabuna, BA)\n\nCompromisso\n\"Retornando à Câmara dos Deputados, claramente engajado nas reformas estruturais da economia brasileira gestadas no governo do presidente Fernando Henrique Cardoso, reafirmo o compromisso de liberdade democrática, com posição de honra à liberdade de imprensa, fundamental para completar o processo de amadurecimento da sociedade brasileira.\"\nArthur Virgilio Neto, deputado federal pelo PSDB-AM (Brasília, DF)\n\nColunas\n\"É com alegria e satisfação que, como leitora assídua e assinante da Folha, diariamente leio as colunas dos jornalistas Gilberto Dimenstein, Janio de Freitas, Clóvis Rossi e outros. O que verifico é que a cada dia que passa as colunas tornam-se mais investigativas, nos colocando sempre a reflexão.\"\nAna Ligia Nunes Leal (Maringá, PR)\n\nIgreja, sindicatos e nacionalistas\n\"Os pobres e desempregados são, inegavelmente, sempre os que mais sofrem, sobretudo quando não podem contar com segmentos responsáveis da sociedade, entre eles os sindicatos que defendam seus interesses. Sindicatos não limitam poder, mas inibem autoritarismo e desmando. Realmente, os que integram a classe dominante deste país ficariam menos mal, bem à vontade, absolutamente livres para levar a cabo a prática do entreguismo desbragado, se não houvesse a ação da Igreja, dos sindicatos, dos bons políticos e nacionalistas! O grupo do sr. Bob Fields, por sua vez, pratica a política que tem por objetivo 'privatizar os lucros e socializar os prejuízos'.\"\nAtaíde Vilela, presidente do Sindefurnas (Passos, MG)\n\nEstado mínimo de Covas\n\"O desmonte do patrimônio e serviços públicos, ora iniciado pela demissão sem critérios de 75% dos trabalhadores da Cultura e de cerca de 4.500 guardas de escolas, com a justificativa de moralização e enxugamento da máquina do Estado de São Paulo, na verdade não passa da implantação do Estado mínimo, o projeto neoliberal que nefastas contribuições tem dado à sociedade dita civilizada.\"\nTarcísio Geraldo Faria, presidente da Associação dos Funcionários da Secretaria da Cultura (São Paulo, SP)\n\nTermos oficiais\n\"Com relação à nota publicada na edição de 15/01, pertinente a uma explicação do ombudsman sobre determinados termos, cabe uma explicação. O assunto foi pertinente aos termos descriminar e descriminalizar. Nesse sentido, a Direção de Redação tem toda razão e sabedoria ao querer usar o termo descriminar, que é o único autêntico. Oficialmente, não existe o verbo descriminalizar, havendo em nossa gramática somente os criminar e descriminar. O problema é que os dicionários geralmente não separam os termos oficiais dos não-oficiais, gerando confusão. Há muitos erros tradicionais no dia-a-dia, como por exemplo o uso do inexistente verbo 'parabenizar'.\"\nHeitor Vianna P. Filho (Niterói, RJ)\n"
  },
  {
    "id": "FSP950218-013",
    "contents": "\nReta final da campanha de Mário Covas ao governo paulista, em 1994. O último comício do candidato tucano no interior do Estado seria em São José do Rio Preto, a 451 km a noroeste da capital.\nNa viagem, já dentro do jatinho, Covas assistia seu aliado do PFL Antônio Cabrera tentar convencer o tucano paranaense José Richa de que é preciso mudar a lei penal, sob o argumento de que, na colônia agrícola de Rio Preto, os detentos desperdiçam a terra:\n Você vai ver do avião, porque a fazenda fica ao lado da pista.\nApós o piloto anunciar o pouso, Richa olhou pela janela e disse:\n Cabrera, os presos começaram a trabalhar. Olha lá como está tudo plantado!\n Impossível reagiu o outro.\nAo abrir a porta, Cabrera interpelou Covas:\n O senhor vai descer aqui?\n Vou. O piloto disse que é Rio Preto.\n Não. Rio Preto é minha cidade, eu conheço. Aqui é Catanduva.\nApós alguma discussão com o piloto, a comitiva embarcou novamente e seguiu viagem, por mais cem quilômetros, até Rio Preto.\n"
  },
  {
    "id": "FSP950218-014",
    "contents": "\nPelo menos 40 dos 70 deputados endossam posição de Mário Covas \nDas Sucursais \nO governador de São Paulo, Mário Covas (PSDB), tem o apoio da maioria da bancada paulista no Congresso contra a privatização do Banespa. Covas quer usar o peso político do Estado para evitar a venda do banco.\nSegundo levantamento feito pela Folha, pelo menos 40 dos 70 deputados federais de São Paulo são contrários à privatização do Banespa, defendida pela equipe do ministro Pedro Malan (Fazenda).\nEntre os que se manifestaram contra a medidas, há deputados influentes como José Aníbal, líder do PSDB na Câmara, e Nélson Marquezelli (PTB), um dos porta-vozes da bancada ruralista.\n\"O Estado de São Paulo deve R$ 10 bilhões ao banco. Se o Banespa for privatizado, a dívida será executada e o Estado quebra\", argumenta Aníbal.\nO deputado utiliza o mesmo raciocínio de Covas: o Banco Central também é responsável pela crise e deve contribuir para uma solução que recupere o banco.\nA interlocutores, Covas se queixa por ser tratado pelo BC como o único responsável pela capitalização do Banespa.\nSegundo Marquezelli, toda a bancada ruralista cerca de 120 parlamentares é contra a privatização. Em todos os partidos com representação na bancada paulista há deputados contrários à privatização. PT, PTB, PDT, PC do B e PSB (total de 22 parlamentares) já fecharam posição contra a medida.\nDuas comissões suprapartidárias foram formadas no Congresso para fazer oposição à venda do Banespa e de outros bancos estaduais.\nA primeira, formada por 35 deputados paulistas, chamou o presidente do BC, Pérsio Arida, a explicar a idéia de privatização do Banespa na próxima quarta-feira.\nA outra comissão é articulada por 40 parlamentares do PT, PC do B e PSB, e pretende atrair deputados e senadores para defender os bancos públicos.\nO interventor do Banerj, Eduardo Gomes da Silveira Júnior, disse ontem que o BC estuda fazer cortes de pessoal e de agências do banco estadual do Rio.\nEle anunciou que já foram efetivadas a redução de 32 cargos e funções comissionadas na estrutura da direção geral e a demissão de 80 contratados e prestadores de serviços.\n"
  },
  {
    "id": "FSP950218-015",
    "contents": "\nDa Sucursal do Rio \nA PM coloca nas favelas a partir de segunda-feira os 677 soldados cedidos pelo Exército para reforçar a tropa da corporação.\nOs 677 soldados, que treinaram por três semanas, formarão a tropa do recém-criado BPChoque 2 (Batalhão de Choque 2), comandado pelo tenente-coronel Valmir Brum, que volta à cúpula da PM após ter sido afastado no governo passado. Para Brum, o pouco tempo de treinamento não deverá afetar o trabalho dos novos PMs.\n\"Eles já vinham participando de ações em favelas no Exército.\" \n"
  },
  {
    "id": "FSP950218-016",
    "contents": "\nSegundo Sarney, só dessa forma o Legislativo poderá limpar sua pauta para agilizar votações de alterações na Carta  \nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso foi ontem ao Congresso pedir apoio às propostas de reforma da Constituição e saiu de lá com uma reivindicação dos parlamentares: que ele pare de editar MPs (medidas provisórias).\nO pedido foi feito pelo presidente do Senado e do Congresso, José Sarney (PMDB-AP). A redução, segundo o peemedebista, daria fôlego ao Legislativo para limpar sua pauta de votações.\nHoje existem no Congresso 59 medidas provisórias e 134 vetos presidenciais esperando votação. Sarney disse que seriam necessárias \"umas cem sessões\" só para esgotar essa fila.\nDurante seu período à frente da Presidência da República, de 1985 a 1990, Sarney editou 147 MPs.\nO senador e FHC se encontraram ao meio-dia no gabinete do parlamentar. Empenhado na aprovação de suas propostas de reforma constitucional, o presidente da República foi ao Congresso para visitas de cortesia ao peemedebista e ao presidente da Câmara, Luís Eduardo Magalhães (PFL-BA).\nFHC passou pouco mais de 40 minutos no Parlamento. Ao sair, em meio ao tumulto provocado pelos fotógrafos e cinegrafistas que o cercavam, o ex-senador Fernando Henrique disse que se sentia \"em casa\" na sede do Legislativo.\n\nPedido a Jobim \nO presidente não quis comentar a repercussão de um trecho da entrevista coletiva concedida na véspera, quando se irritou e considerou \"demagógica\" uma pergunta da Folha sobre o que faria se ganhasse salário mínimo. \"Eu nem vi\", disse FHC, bem humorado.\nSobre a medidas provisórias, ele respondeu que já havia determinado ao ministro da Justiça, Nelson Jobim, para preparar uma regulamentação disciplinando a edição desses dispositivos jurídicos.\nA mesma informação foi dada por FHC aos líderes dos partidos que apóiam o governo, em reunião no dia anterior. Neste encontro, o líder do PSDB no Senado, Sérgio Machado (CE), propôs que algumas emendas constitucionais propostas pelo governo começassem a tramitar na Casa.\nNesse caso, haveria apreciação de emendas paralelamente na Câmara e Senado. Machado disse que seria mais lógico, por exemplo, que a reforma do sistema tributário fosse iniciada pelo Senado, porque a Casa representa a federação, enquanto a Câmara representa a população.\nA proposta do líder do PSDB não foi aprovada.\nSarney propôs ontem aos líderes partidários no Senado que seja feito um \"esforço concentrado\" no mês de março com votações inclusive aos sábados e domingos para que os vetos e as MPs sejam votados neste período.\nA proposta foi feita em café da manhã no seu apartamento. Estavam presentes os líderes do PFL, PSDB, PMDB, PTB, PP e o do governo no Senado, Élcio Álvares (PFL-ES). Todos concordaram com a realização do esforço concentrado.\nSarney começou ontem mesmo a negociar com os líderes dos partidos de oposição. O senador Eduardo Suplicy (PT-SP) também apóia a idéia.\n"
  },
  {
    "id": "FSP950218-017",
    "contents": "\nDa Sucursal de Brasília \nPara ganhar tempo na votação da reforma constitucional, os líderes governistas estão dispostos até mesmo a convocar os deputados para trabalhar aos sábados e domingos. A estratégia de rolo compressor apelará também para o desconto dos salários dos faltosos.\nA partir de agora, o principal desafio do governo é colocar em prática a maioria potencial de quase 70% dos parlamentares, atropelar qualquer tentativa de obstrução e apressar as votações.\n\"Não é sangria desatada, mas precisamos ganhar tempo\", resumiu o líder do governo no Congresso, deputado Germano Rigotto (PMDB-RS). A convocação de sessões extras é a principal alternativa do comando do governo.\nA proposta foi discutida pelos líderes dos seis partidos aliados com o presidente Fernando Henrique e depende de mudança no regimento da Câmara. Mas seria a forma de permitir a contagem das sessões extras e encurtar o prazo de tramitação das emendas, previsto para três meses, no mínimo.\nA tentativa de ganhar tempo pode acabar complicando a vida do governo. O vice-líder do PT, deputado Tilden Santiago (MG), ameaçou partir para a obstrução imediata. \"Este oportunismo aumentará as resistências\", disse.\nConsultado pelos líderes governistas, o presidente da Câmara, Luís Eduardo Magalhães (PFL- BA), desaconselhou a mudança nas regras do jogo, que desviaria o debate do conteúdo da reforma.\nO próprio FHC recebeu do presidente do Senado, José Sarney (PMDB-AP), um conselho. Em conversa reservada ontem pela manhã, Sarney disse ao presidente que se contenha na edição de medidas provisórias (MPs).\nA pauta do Congresso está congestionada por 59 MPs e 134 vetos. Deputados e senadores vão precisar de 100 sessões para pôr o trabalho em dia. \"Quanto menos MPs, mais rápida a reforma\", disse Sarney.\n(Marta Salomon e Silvana Quaglio)\n"
  },
  {
    "id": "FSP950218-018",
    "contents": "\nDe Nova York \n'Reforma leva país ao mercado livre'\nO mais importante jornal dos Estados Unidos noticiou ontem o anúncio das propostas de reforma constitucional feitas pelo presidente Fernando Henrique Cardoso.\nSegundo o \"The New York Times\", a reforma \"reverte meio século de controle estatal\" e é \"uma mudança de rumo para o mercado livre na maior economia da América Latina\".\nA reportagem do correspondente James Brooke diz que a abertura deve permitir a retomada de obras no setor energético e de telefonia.\nAo optar por parcerias com o setor privado nos setores de petróleo, telecomunicações e eletricidade, FHC decidiu \"por um caminho intermediário entre o controle estatal e a privatização das estatais-mamute Petrobrás, Telebrás e Eletrobrás\", diz o \"The New York Times\".\n"
  },
  {
    "id": "FSP950218-019",
    "contents": "\nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso indicou o suplente de deputado José Abrão (PSDB-SP) para fazer a ponte entre parlamentares e Palácio do Planalto.\nA principal missão de Abrão será receber as reivindicações e os pedidos de cargos dos parlamentares e encaminhá-los ao Planalto.\nCom a escolha de Abrão, FHC contenta o PSDB, insatisfeito com a escolha de líderes apenas entre o PFL e PMDB, e aumenta para quatro o número de articuladores do governo no Congresso.\nFHC já conta com o líder do governo no Senado, Élcio Álvares (PFL-ES), na Câmara, Luiz Carlos Santos (PMDB-SP) e no Congresso, Germano Rigotto (PMDB-RS). O novo articulador começa a trabalhar já na próxima semana no gabinete civil da Presidência, dividindo as funções hoje desempenhadas pelo secretário-geral Eduardo Jorge.\nO novo assessor de FHC afirmou que vai debater com os parlamentares as propostas da reforma na Constituição. Segundo ele, o governo está disposto a rever alguns pontos se houver muita resistência. \"Vamos conversar\", disse.\nAbrão admite que a ocupação dos cargos será o maior \"abacaxi\" que vai enfrentar no início de seu trabalho. Líderes governistas dizem que não há como o governo escapar da nomeação de políticos para o segundo e terceiro escalões.\nAbrão disse que tem ouvido reclamações de parlamentares apontando a falta de diálogo com o governo federal: \"Houve deputado que reclamou porque telefonou 15 vezes para o presidente sem conseguir falar com FHC\".\nSegundo ele, cabe ao presidente a iniciativa de propor o entrosamento entre os poderes. \n"
  },
  {
    "id": "FSP950218-020",
    "contents": "\nPSDB reclama dos aliados, que tentam ficar com seis das sete comissões; partidos buscam acomodar suas 'estrelas' \nRAQUEL ULHÔA \nDa Sucursal de Brasília \nA disputa pelas comissões permanentes do Senado está dividindo a base de apoio do governo. O PSDB reclama da ganância do PMDB e PFL, que querem presidir seis das sete comissões. Para isso um deles teria que abocanhar a presidência destinada ao PTB (Educação).\nSobraria uma para o PSDB, que reivindica a de Assuntos Econômicos. Mas esta já está na cota do PMDB, pelo loteamento feito pelos líderes do PMDB e PFL.\nAlém da negociação externa, os líderes do PMDB e do PFL, Jáder Barbalho (PMDB-PA) e Hugo Napoleão (PFL-PI), estão tendo dificuldades para acomodar as \"estrelas\" de suas bancadas. \"É uma constelação\", define Barbalho.\nAntônio Carlos Magalhães (PFL-BA), ex-governador e uma das principais lideranças do seu partido, quer presidir a Comissão de Relações Exteriores, tradicionalmente ocupada pelo PMDB.\nO PMDB concorda em trocar esta comissão pela de Assuntos Econômicos, uma das mais importantes do Senado. A contragosto, o PFL aceita a troca, criando outro problema. João Rocha (PFL-TO), que presidiu a Comissão de Assuntos Econômicos na legislatura passada, queria ficar no cargo.\nPara compensar a perda, Rocha aceitaria presidir a Comissão de Fiscalização e Controle (não instalada na legislatura passada). Só que Alexandre Costa (PFL-MA) não abre mão do posto. O PFL quer outra comissão para Rocha.\nO PMDB perde a Comissão de Relações Exteriores, ganha a de Assuntos Econômicos, continua com a de Constituição e Justiça e quer mais uma. Pode ser a de Educação, do PTB, ou a de Infra-Estrutura, tradicionalmente do PFL.\nDentro do PMDB, a Comissão de Assuntos Econômicos era disputada por Gilberto Miranda (AM), maior cabo eleitoral de José Sarney (PMDB-AP) na campanha pela presidência do Congresso, e Iris Rezende (GO), ex-governador de Goiás, que disputou a presidência com Sarney.\nMas o líder Jáder Barbalho decidiu: Miranda fica com a de Assuntos Econômicos e Iris com a Constituição e Justiça.\nAs disputas serão decididas até segunda-feira, às 18h, quando os líderes dos partidos que apóiam o governo se reúnem para definir a composição das sete comissões. Barbalho admite que todas são passíveis de negociação. \"Só não abrimos mão do número (três) e importância\", disse ele.\nOs líderes do PMDB e PFL alegam ter direito a três comissões cada, pelo tamanho das suas bancadas. O PMDB tem 22 senadores, o PFL 20, o PSDB 10 e o PTB cinco. Até a legislatura passada, o PMDB e PFL tinham duas presidências, PSDB uma e PTB uma.\nLideranças do PSDB reclamam do cálculo feito pelo PMDB e PFL e não querem aceitar o acordo, prevendo que vai sobrar para o partido a mesma comissão que ocupava -Assuntos Sociais-, que é pouco prestigiada.\n\"Mas o PSDB já tem o governo\", argumenta Barbalho.\n"
  },
  {
    "id": "FSP950218-021",
    "contents": "\nDa Agência Folha, em Porto Alegre \nO presidente nacional do PDT, Leonel Brizola, disse ontem que pretende deflagrar um movimento de massa, como o das \"Diretas-já\", contra o \"entreguismo\" proposto pelo governo nas reformas constitucionais.\nO governo, na sua opinião, quer \"favorecer o capital em detrimento do trabalho\".\n\"Eles (governo) querem desmantelar, leiloar, vender da maneira mais leviana e irresponsável o patrimônio público. Isso deve estar fazendo com que os fundadores da República brasileira estejam se voltando de bruços nos seus túmulos, de vergonha\", disse.\nFalando pelo telefone à rádio Guaíba, de Porto Alegre (RS), de sua fazenda em Durazno (região central do Uruguai), Brizola disse que o PDT vai \"divergir\" de maneira \"drástica\" contra \"o modismo\" neoliberal das reformas.\n\"Nós queremos reformas para abrir, democratizar, fazer com que a economia brasileira se desenvolva como fizeram os norte-americanos no começo. Aqui, estamos marchando para um rumo contrário\", afirmou o ex-governador.\nO presidente do PDT disse que o governo deveria submeter as reformas a um plebiscito. \"Aqui (Uruguai), fizeram um plebiscito sobre privatizar a telefonia, o serviço de eletricidade e outros. A população disse não.\"\nBrizola, 73, disse sentir-se com a disposição de um jovem de 21 anos para \"ir às ruas\", a partir de março, contra as reformas e a política econômica do governo.\nEle afirmou que Fernando Henrique \"pensava diferente quando era bem brasileiro. Acho que lavaram a mente dele\", disse.\n"
  },
  {
    "id": "FSP950218-022",
    "contents": "\nFolha de pagamento do órgão neste ano vai arcar com R$ 275 milhões só para pagar ações trabalhistas \nJOSIAS DE SOUZA \nDiretor-executivo da Sucursal de Brasília \nGILBERTO DIMENSTEIN \nDiretor da Sucursal de Brasília \nA avalanche de ações trabalhistas contra o governo federal atinge também o Ministério da Previdência, em especial o INSS (Instituto Nacional de Seguridade Social).\nEm 1995, a folha de salários do INSS será de R$ 2,4 bilhões. Desse total, R$ 275 milhões cobrirão despesas com ações trabalhistas. O dinheiro pagaria uma aposentadoria de salário mínimo, durante um ano inteiro, a 327 mil brasileiros.\nSeria suficiente, por exemplo, para aposentar com um salário mínimo toda a população do Estado do Amapá (cerca de 290 mil pessoas) por doze meses. E ainda sobraria dinheiro.\nA exemplo do que ocorre com as universidades federais, também neste caso, o governo não precisaria gastar um único tostão. As ações reivindicam principalmente a reposição de supostas perdas salariais ocasionadas por planos econômicos -Bresser (26,6%), Verão (26,5%) e Collor (84,32%).\nO STF (Supremo Tribunal Federal) não reconhece tais perdas como direito adquirido dos servidores. Assim, bastaria ao governo recorrer de decisões tomadas em instâncias inferiores, forçando o envio do processo à última instância judiciária.\nDocumento reservado da pasta da Previdência, elaborado no fim da gestão do presidente Itamar Franco, aponta \"negligência da defesa promovida pela administração pública, que faz prevalecer os interesses corporativos\".\nAssim como os exemplos verificados nas universidades, revelados na edição de anteontem da Folha, também os procuradores do INSS são acusados de não recorrer de decisões desfavoráveis ao governo, de defender mal o erário ou simplesmente se juntar aos servidores para lesar o Tesouro Nacional.\n\nInvestigação \nA Folha apurou que a Advocacia Geral da União abriu investigação no interior de São Paulo para apurar supostas irregularidades praticadas em processos que envolvem servidores do INSS.\nO governo só agiu porque foi provocado por um juiz trabalhista de Campinas, chamado Ramon Castro Turon. Servidores do INSS de Campinas, Sorocaba, Araras, São José do Rio Preto e Limeira ingressaram na Justiça contra o instituto.\nEstimava-se que, derrotada na causa, a União teria de pagar R$ 17,8 milhões. Mas o INSS, a partir de cálculos feitos em conjunto com os servidores, se propunha a desembolsar R$ 470 milhões.\nO juiz levantou a suspeita de \"conluio\" entre o INSS e os servidores. A Advocacia da União interveio no processo e, conforme aviso remetido ao Palácio do Planalto, reverteu o quadro em favor do governo.\nA vitória dos servidores em sucessivas causas trabalhistas vem provocando uma balbúrdia no quadro funcional do INSS. Como não há uniformidade nas ações, servidores de uma mesma ocupação convivem com diferenças salariais de até 193%.\n"
  },
  {
    "id": "FSP950218-023",
    "contents": "\nA prefeita de Montes Altos (MA), Mirilandes Jales de Souza (PTRB) enviou ontem ao presidente Fernando Henrique Cardoso pedido de suspensão do envio do Exército, que ajudaria a demarcar a aldeia indígena krikati. Agricultores não aceitam o tamanho da aldeia (146 mil hectares) e querem negociar a sua redução.\n\nFuncionários da LBA no MA ficam sem função \nA extinção da LBA (Legião Brasileira de Assistência) e a demora na redistribuição dos servidores deixaram a maioria dos 174 funcionários da entidade no Maranhão sem função. A maioria dos convênios ainda não foi cancelada, mas desde 1º de janeiro a LBA não recebe mais recursos.\n\nCrise de papel faz jornal baiano subir de preço \nO jornal \"Correio da Bahia\" aumentou o preço do seu exemplar em 30% na capital devido \"à crise no preço do papel\", segundo a diretoria. Em Salvador, o jornal passou de R$ 0,50 para R$ 0,65. O \"Correio da Bahia\" tem tiragem média de 35 mil exemplares e cerca de 12 mil assinantes. \n"
  },
  {
    "id": "FSP950218-024",
    "contents": "\nQuem ganha um salário mínimo tem de fazer bico para conseguir comer\nCLÁUDIA TREVISAN \nDa Reportagem Local \nO presidente Fernando Henrique Cardoso tem razão. Não dá para viver com o salário mínimo. As vítimas são obrigadas a rebolar para complementar a renda e chegar ao fim de cada mês.\nEm resposta ao repórter da Folha Willian França, na coletiva de anteontem, FHC usou adjetivos dramáticos para classificar o salário mínimo de R$ 70: insuportável, inaceitável, uma vergonha.\nOs que enfrentam esse drama diariamente usam expressões tiradas de seu quotidiano para fazer coro a FHC.\n\"Com R$ 70, a pessoa ou morre de fome ou come só arroz e feijão\", diz Marinalva Lourêncio da Silva, 33, duplamente viúva e mãe de quatro filhos. Ela ganha um salário mínimo de pensão por morte de seu primeiro marido, pai de sua filho mais velha, Valéria, 15. O pai dos três filhos mais novos -de quem estava separada há quatro anos- morreu atropelado no dia 6 de janeiro. Zulmiro Mendes de Souza, 68, fala com voz resignada de sua aposentadoria de R$ 70. \"O salarinho que eu ganho não dá para passar bem não minha filha\".\nA empregada doméstica e mãe de seis filhos Edinalva Bispo da Silva, 27, tem experiência suficiente para afirmar que, com R$ 70, \"a coisa aperta\".\nMarinalva, Zulmiro e Edinalva moram na favela Heliópolis, a maior de São Paulo. Sujeitos ao salário mínimo, os três fazem bicos para complementar a renda.\nCardíaco, o aposentado Zulmiro e sua mulher Vanilda Leda da Silva, 56, vendem doces na porta de casa. Calculam que, a cada mês, ganham mais R$ 30 ou R$ 40. Só em remédios, gastam cerca de R$ 20.\nNo cardápio do casal, domina o clássico arroz e feijão. Carne, dizem que compram meio quilo uma vez por mês, quando Zulmira recebe a aposentadoria. O frango aparece em média outras duas vezes por mês. \"Leite não dá para comprar. Roupa então, nem se fala\", afirma Vanilda. \"A sorte é que o barraco é nosso. Se tivesse que pagar aluguel, a gente morria de fome\", acrescenta.\nA doméstica Edinalva, que tem uma dupla jornada de trabalho durante a semana, ainda faz bicos nos finais de semana. Ganha de R$ 30 a R$ 40 lavando roupa para fora ou cuidando de crianças.\nAlém disso, conta com a eventual ajuda da patroa -\"de vez em quando ela me dá uma cesta básica\" -e do posto de saúde da região, onde recebe quatro quilos de leite em pó por mês.\nO leite era garantido pela filha Hélen, que acabou de completar 2 anos, idade máxima para receber o reforço alimentar. Há dez dias, Edinalva deu à luz o substituto de Hélen, Johny, que vai garantir o leite nos próximos dois anos.\nSe ganhasse um salário mínimo de R$ 100, Edinalva usaria os R$ 30 adicionais em comprar comida -basicamente mais carne e leite.\nMarinalva, a que vive da pensão do ex-marido, trabalha como faxineira três vezes por semana. Cobra R$ 20 por dia.\nO valor do salário mínimo é tão baixo que Honório Camargo, 60, consegue superá-lo com a venda de papelão que pega nas ruas. Mensalmente, ele calcula que ganha de R$ 110 a R$ 140.\n\nPapelão\nHonório mora sozinho em um barraco emprestado em Heliópolis e come carne duas ou três vezes por semana. A cada mês manda pelo Correio R$ 40 ou R$ 50 para a mulher e os seis filhos que moram no interior de Goiás.\nEdinalva acredita que a vida melhoria muito se o salário mínimo fosse de R$ 240. \"Mas se ele (o presidente) desse R$ 150 a gente podia agradecer a Deus\".\n"
  },
  {
    "id": "FSP950218-025",
    "contents": "\nDa Sucursal de Brasília \nO salário de R$ 8.000 que passou a receber como senadora vai dar à professora Emília Fernandes (PTB-RS), 45, seu primeiro carro. Antes de ser eleita, Emília ia para o trabalho a pé, vestia roupas que ela classifica de \"humildes\" e não podia sequer investir em sua profissão comprando livros ou fazendo cursos fora da cidade em que morava, Santana do Livramento (distante 500 Km da capital gaúcha).\nEmília também quer investir em roupas. \"O cargo exige maiores compromissos\", diz. Até o momento, a senadora não visitou as lojas de Brasília, pois sua prioridade no momento é a administração doméstica.\n\"O Senado dá o apartamento mobiliado, mas não tem nenhum eletrodoméstico. O apartamento é todo acarpetado e não tem nem aspirador de pó\", disse ela. Só em equipamentos para a casa, Emília já gastou R$ 3.000.\nCom o salário de professora, Emília gastava basicamente em alimentação e roupas \"singelas\". Além disso, pagava as prestações da casa que comprou com um financiamento.\nPara a posse em Brasília, ela e a família enfrentaram sete horas de ônibus até Porto Alegre, onde pegaram o avião: \"Acho que o salário mínimo está extremamente distorcido e em desacordo até com a Constituição\", afirma.\nEmília disse esperar que FHC envie para o Congresso, além das emendas para a reforma constitucional, um projeto para melhorar o salário.\n(Flávia de Leon) \n"
  },
  {
    "id": "FSP950218-026",
    "contents": "\nDa Sucursal de Brasília \nA jornalista Arcelina Helena Dias, editora do \"Jornal do Diap\" (Departamento Intersindical de Assessoria Parlamentar), passou o mês de janeiro vivendo com salário mínimo em Belo Horizonte.\nEla gastou todo o dinheiro com alimentação e habitação. Quando precisou comprar remédios, foi pedir ajuda em uma Igreja.\nProfessora da UnB (Universidade de Brasília) e ex-coordenadora de Comunicação do Ministério do Trabalho (governo Sarney), ela falsificou uma carteira de trabalho e conseguiu emprego como porteira na representação do Ministério da Fazenda da capital mineira.\nCom o salário de R$ 70, mais R$ 44 em vales-refeição e os vales-transporte, ela alugou por R$ 40 um quarto no apartamento de uma família em um conjunto habitacional no Bairro dos Milionários, periferia de Belo Horizonte.\nO dono da casa também vivia com uma pensão de salário mínimo, e sua mulher ganhava R$ 30 com bicos.\nPara almoçar, Arcelina levava marmitas, que comia com os colegas em uma sala da garagem, em meio à fumaça dos carros e ao pó levantado pelas obras de reforma do edifício.\nMesmo para ganhar salário mínimo, ela teve que passar por uma seleção em que os aprovados eram todos jovens. \"O trabalhador que se candidata a um emprego de mínimo, deve ter boa saúde\".\n"
  },
  {
    "id": "FSP950218-027",
    "contents": "\nPrograma presidido pela primeira-dama, anunciado como prioridade, não tem nem lugar fixo para funcionar \nGABRIELA WOLTHERS \nDa Sucursal de Brasília \nO Programa Comunidade Solidária, apontado pelo presidente Fernando Henrique Cardoso como uma das prioridades de seu governo, permanece no papel.\nO programa coordenará as ações governamentais para o combate à fome e à pobreza e atuará em cinco frentes: alimentação e nutrição, serviços urbanos, defesa de direitos e promoção social, desenvolvimento rural e geração de emprego e renda.\nA Secretaria Executiva do programa foi criada no dia 12 de janeiro, mas não sede.\nEstá instalada temporariamente em quatro salas do 15º andar do prédio onde funciona o Ipea (Instituto de Pesquisa Econômica Aplicada), em Brasília.\nO órgão opera com seis funcionários, sendo que apenas dois foram contratados oficialmente a própria secretária-executiva, Anna Maria Peliano, e sua assessora especial, Maria Tereza Lôbo.\nO governo já prometeu que o órgão será transferido para a sede do extinto Ministério do Bem-Estar Social, mas ainda não há previsão da mudança.\nO programa contará com um conselho consultivo, formado por ministros de Estado e 21 representantes da sociedade civil. O conselho, no entanto, só tomará posse no próximo dia 21.\nA presidente do conselho será a primeira-dama Ruth Cardoso. Segundo assessores da Secretaria Executiva do programa, Ruth nunca visitou a sede temporária.\nCom a falta de infra-estrutura, Peliano, 47, está se socorrendo de técnicos do Ipea para conseguir trabalhar. Apesar de a criação do Programa Comunidade Solidária ter sido anunciada logo após a eleição de FHC, em 3 de outubro, não foi definida nenhuma ação concreta do órgão.\nA Folha esteve anteontem na sede do programa. A secretária que atendeu a reportagem resumiu a situação do órgão ao responder à pergunta se ela trabalhava no local: \"Infelizmente, sim\", disse, para completar em seguida: \"A falta de infra-estrutura é tanta que nem consigo um telefone que transfira as ligações.\"\nO programa tem uma proposta abrangente identificar os municípios mais pobres do país e centrar nestes locais as ações dos ministérios, com a participação de governadores, prefeitos e sociedade civil.\n\nCidades \nAs cidades não foram ainda escolhidas. A primeira idéia era atuar nas cidades onde a campanha contra a fome, do sociólogo Herbert de Souza, o Betinho, já havia mobilizado a sociedade.\nMas Peliano decidiu agora esperar a posse do conselho consultivo do programa para que a decisão seja tomada em conjunto.\nEnquanto isso, ela está fazendo um levantamento da população carente nos municípios, utilizando como base duas publicações: \"O Mapa da Fome\", do Ipea, e \"Municípios Brasileiros Crianças e suas Condições de Sobrevivência\", do Unicef e IBGE.\n"
  },
  {
    "id": "FSP950218-028",
    "contents": "\nDa Sucursal de Brasília \nO conselho do programa Comunidade Solidária, que tomará posse no próximo dia 21, contará com a participação de três artistas o humorista Renato Aragão, o cantor Gilberto Gil e a atriz Regina Duarte.\nO conselho terá a função de \"propor e opinar\" sobre ações prioritárias na área social, como diz o decreto assinado pelo presidente Fernando Henrique Cardoso.\nAs sugestões do conselho serão repassadas para a secretaria executiva do programa, que será responsável pela coordenação das propostas junto aos ministérios.\nO presidente da CNBB (Conferência Nacional dos Bispos do Brasil), d. Luciano Mendes de Almeida, e o sociólogo Herbert de Souza, o Betinho, também já foram nomeados conselheiros.\nO conselho deve se reunir duas vezes por mês e terá a presença ainda de dez ministros entre eles, Clóvis Carvalho (Casa Civil), José Eduardo de Andrade Vieira (Agricultura), Paulo Renato Souza (Educação), Pedro Malan (Fazenda) e José Serra (Planejamento).\n"
  },
  {
    "id": "FSP950218-029",
    "contents": "\nDa Sucursal de Brasília \nO programa Comunidade Solidária não tem recursos próprios previstos no Orçamento da União, mas coordena mais de 15 programas sociais do governo, espalhados por oito ministérios.\nEste é o objetivo do programa conseguir a integração do primeiro escalão do governo, evitando a duplicidade de ações e a \"pulverização de verbas\", como já afirmou o presidente Fernando Henrique Cardoso.\nSomados os recursos de todos os programas, a Comunidade Solidária conta com cerca de R$ 3 bilhões para este ano. As cifras podem ainda sofrer alterações devido ao remanejamento que será realizado no Orçamento.\nOs ministérios são os da Educação, Saúde, Justiça, Planejamento, Previdência, Trabalho, Agricultura e o Extraordinário dos Esportes.\nVários dos programas atendem a um mesmo objetivo e, na maioria das vezes, possuem nomenclaturas bastante prolixas. É o caso do Programa de Incentivo à Melhoria de Condições de Moradia da População de Baixa Renda mediante Financiamento Subsidiado.\nSua preocupação é exatamente a mesma do Programa de Melhoria da Condição de Moradia da População Pobre.\n"
  },
  {
    "id": "FSP950218-030",
    "contents": "\nDa enviada especial \nBetinho não participará do encontro em Vitória por motivo de saúde. Portador do vírus HIV, causador da Aids, o sociólogo foi aconselhado pelo médico a repousar até a viagem a Brasília, na terça-feira, para a posse do Conselho da Comunidade Solidária.\nUm vídeo vai mostrar sua mensagem para 95: um pedido de engajamento na campanha da terra e uma explicação sobre o Conselho da Comunidade Solidária, do qual ele participará.\n\"Queremos um novo conceito de terra, mais do que assentamentos desordenados. A nossa visão de terra é global, incluindo desenvolvimento urbano, rural e ambiental\", disse Betinho à Folha.\n"
  },
  {
    "id": "FSP950218-031",
    "contents": "\nDa Reportagem Local \nDocumento elaborado nos anos 70 por presos políticos que haviam pertencido à ALN (Aliança Libertadora Nacional) revela que aquela organização clandestina foi desmantelada com base em informações que a polícia obteve junto a seus próprios militantes.\nO texto de 16 páginas, ao qual a Folha teve acesso, insiste no fato de a tortura ter sido o método de interrogatório. Só em casos excepcionais menciona ex-militantes que teriam dado voluntariamente informações, a partir das quais outros guerrilheiros foram presos.\nA ALN, segundo o projeto \"Brasil Nunca Mais\" (compilação de casos de tortura no regime militar), foi o mais ativo dos 42 grupos clandestinos daquele período e 722 de seus militantes chegaram a ser processados pelos militares. Ela surgiu em 1967 como uma dissidência do PCB foi totalmente desmantelada em 1973.\nO documento sobre as \"quedas\" (prisões ou mortes) não identifica seus autores ou a data em que foi redigido. Grande parte de suas informações está no condicional, diante da impossibilidade material de seus autores cruzarem os dados que chegaram a compilar.\nEm 1969, ano em que a repressão oficial demonstrou maior empenho, o texto discorre sobre 32 prisões que permitiram, após interrogatórios, que um total de 148 guerrilheiros fossem encarcerados.\nDesses 32 casos, 26 tiveram como pistas informações de prisioneiros que, sob tortura ou não, delataram seus companheiros.\nAlguns fios da meada foram esclarecidos por puro acaso. No Rio, uma militante foragida foi identificada e presa na rua por um delegado de polícia, seu ex-colega de faculdade. Com sua \"queda\", outras cinco pessoas foram presas.\nEm Brasília, um secundarista próximo da ALN foi denunciado pelos pais. A partir daí, outras 11 pessoas foram detidas.\nO documento faz menção à sequência de prisões que levou, em 1969, à morte de Carlos Marighella, dirigente máximo da ALN.\nA versão não é inédita: um militante foi preso e entre seus papéis havia o telefone dum frade dominicano. O convento daquela ordem passou a ser vigiado. Dois frades que se encontrariam com Marighella foram presos e levados a São Paulo, onde serviram de isca.\n"
  },
  {
    "id": "FSP950218-032",
    "contents": "\nDa Agência EFE \nO papa João Paulo 2º reiterou ontem sua firme oposição ao \"extermínio injustificável de meninos da rua\" a um grupo de bispos brasileiros, que foram recebidos em audiência coletiva no Vaticano.\nSegundo o papa, a questão dos \"meninos de rua\" decorre de outro problema mais profundo, ligado às estruturas sócio-econômicas e educacionais: a falta de uma vida digna e de uma educação básica para as crianças e adolescentes.\nNa opinião do papa, a \"eliminação do delinquente juvenil, que ameaça a tranquilidade urbana\", constitui uma forma de manifestação da nossa \"civilização da morte\", que se expressa também no aborto, na eutanásia e na eliminação de doentes mentais.\nJoão Paulo 2º manifestou ainda sua preocupação com outros problemas, como a expansão do consumo de drogas, a violência, a multiplicação de divórcios e de uniões irregulares.\nO papa disse que, se nos perguntássemos pelas \"causas de todos esses males\", encontraríamos \"esta resposta: os males sociais são um reflexo dos males familiares\". Daí a importância, segundo ele, da revitalização da família, uma vez que o futuro da sociedade e o da Igreja dependem dela.\n"
  },
  {
    "id": "FSP950218-033",
    "contents": "\nPreocupação é com meses seguintes devido as pressões salariais e ao custo do vestuário, diz Mendonça de Barros \nLILIANA LAVORATTI \nVIVALDO DE SOUSA \nDa Sucursal de Brasília \nOs reajustes das mensalidades escolares e dos aluguéis deve puxar a inflação de março para cima, o que já é previsto pelo governo. Mas dissídios coletivos e a venda de roupas da nova estação em abril podem pressionar ainda mais a inflação nos meses seguintes.\nEm entrevista à Folha, o secretário especial de Política Econômica do Ministério da Fazenda, José Roberto Mendonça de Barros, disse que \"o quadro é, possivelmente, de um outro degrau de consumo\".\nE esta é uma preocupação do governo: \" Vamos monitorar. Se for necessário, evidentemente vamos fazer alguma coisa para ajustar a parte da demanda\".\nSegundo ele, o governo já espera aumento da inflação. A partir de março se combinam a alta sazonal da inflação, a troca da roupa em abril e em maio o início da entressafra.\nCauteloso, Mendonça de Barros disse que março será o mês-chave para o governo decidir sobre a necessidade de medidas que evite o aumento do consumo.\nEle disse ainda que os financiamentos da próxima safra agrícola não devem mais ser feitos com base na TR. A idéia do governo é utilizar algum mecanismo com custo prefixado e repactuação. A seguir os principais pontos da entrevista concedida à Folha:\n"
  },
  {
    "id": "FSP950218-034",
    "contents": "\n\nONDAS DE CONSUMO \nDesde o Plano Real, houve um aumento generalizado no consumo. Ele subiu muito de julho até o início de outubro, deu uma arrefecida, arrancou de novo na época do Natal e foi até meados de janeiro, quando deu uma acalmada.\nMas não voltou para o patamar anterior. Mudou de patamar porque houve ganhos de salários e de rendimentos. O setor informal está consumindo mais por causa dos preços dos serviços. A chamada massa de salários subiu muito. Não tem segredo: subiu a massa salarial, subiu o consumo.\n\nPRODUÇÃO \nVocê faz a estabilização para melhorar o padrão de vida e não para piorá-lo. O problema é o crescimento muito rápido do consumo. Se ele for rápido demais, a oferta tem uma certa dificuldade para acompanhar. Até agora, a oferta tem se mostrando muito ágil.\nA preocupação com o consumo é que a partir de um determinado momento começa a chegar perto do limite da capacidade produtiva. E já está acontecendo isso em vários segmentos, segundo dados de dezembro. Papel e papelão, por exemplo, onde está se trabalhando com 99% da capacidade. Celulose estava em 99%, material plástico para uso industrial em 98%, papel para impressão era 96%, produtos metalúrgicos para uso doméstico, com 95%, papel, papelão e artefatos estava em 94%.\nO setor de embalagens está com capacidade produtiva muito elevada. A indústria automobilística estava com 94%. Em alguns setores como alimentação, por exemplo, há espaço para crescer o consumo.\n\nMERCADO INFORMAL \nO rendimento do pessoal sem carteira assinada também subiu uma barbaridade. O rendimento dos empregados por conta própria estava, em novembro de 1994, 16% acima de julho e 25% acima de novembro do ano anterior. O rendimento dos trabalhadores no comércio sem carteira assinada em novembro era 13,7% maior que julho e 16% acima do mesmo mês de 1993.\n\nMEDIDAS ANTICONSUMO \nReconhecemos que, na segunda quinzena de janeiro, o consumo deu uma certa acalmada. Foi o caso dos veículos usados, alimentação e confecções. Ainda está aquecido entre os produtos de linha branca (geladeiras e fogões, por exemplo). Está num nível relativamente elevado.\nNão houve crescimento explosivo até agora. Estamos monitorando e olhando com bastante atenção. É verdade que ele não pode crescer demais senão pode pressionar a oferta. Não quero levantar nenhuma hipótese porque isso depende da evolução das coisas. O governo tem menos mecanismos do que gostaria.\nPessoalmente, eu acho que a taxa de juros já está num patamar suficientemente elevado. Não temos grandes coisas a fazer, além do que já foi feito e esperamos que amadureçam. Estamos olhando com alguma apreensão e lembrando que não dá para ir com muita sede ao pote porque eventualmente a gente antecipa pressões.\n\nMÊS-CHAVE \nNa realidade, eu acho que é o mês de março que vai dar o tom disso. Fevereiro é um mês não rotineiro porque é curto, tem Carnaval e fim de férias. Acho que março é que vai determinar se nós vamos adotar alguma medida.\nA pergunta chave é se o consumo vai subir mais. É isso que temos de olhar e março deve ser o melhor indicativo. Podemos ter pressões adicionais do lado da renda e daí elevar o consumo. E a gente vai ter uma alta sazonal na taxa de inflação a partir de março.\nHoje, nós estamos no melhor momento sazonal da inflação. Você combina no primeiro semestre, a partir de março, esses dois movimentos: a alta sazonal da inflação devido a escola, aluguel, a troca de roupa em abril e em maio vamos estar caminhando para entressafra, quando é normal os preços ficarem num patamar mais elevado do que hoje. Por esse lado, é possível que você acumule mais pressões.\n\nDATAS-BASES \nNós não sabemos nas datas-base quanto as empresas já anteciparam e quanto resta para dar. Mas em princípio, é época de aumento real de renda. O elemento chave aí é o tempo. Se for mais distribuído ao longo do tempo, dá mais tempo da oferta se ajustar. Se for muito rápido, vamos ter de correr atrás dessa questão para evitar problemas.\nUma de minhas funções é olhar para frente e não olhar para trás. Mas é ótimo olhar para trás e saber que o aumento de renda foi atendido pela produção. Agora, temos de olhar para frente e para frente é isso aí: o quadro é possivelmente de um novo aumento de renda, da massa salarial e poderá se traduzir num outro degrau de consumo. E essa é a nossa preocupação.\n\nPRESSÕES LOCALIZADAS \nNovas medidas anticonsumo dependem da velocidade e de onde está acontecendo. Quais os tipos de produtos em que isso possa acontecer. No caso da alimentação, a safra vai ser excelente e com isso a indústria de alimentação pode aumentar seu volume de produtos.\nPor isso, depende de onde pode aumentar o consumo. Se for necessário, evidentemente vamos fazer alguma coisa para ajustar a parte de demanda. Faz parte da gerência do plano de estabilização: administrar pressões localizadas.\n\nTARIFAS DOS ESTADOS \nIsso é uma coisa mais da área do Dallari (José Milton Dallari, secretário de Acompanhamento Econômico). Mas certamente estamos atentos e conversando com governadores. Há preocupação com isso devido ao impacto nos índices de inflação. É uma questão que depende muito de negociação porque depende dos custos.\nE o que vale para tarifas vale para outros preços e rendas. Vai ter que se reajustar por um sistema onde se olhe para custos, produtividade e não apenas para inflação passada. Nesse sentido, o fato de ter passado um ano não quer dizer nada. Eu conheço o caso de empresas onde o aumento de escala e a racionalização resultaram, seis meses depois do real, em aumento de apenas 5% nos seus custos, incluindo a antecipação de salários.\n\nCÂMBIO \nA situação melhorou muito. Tem coisas que estamos trabalhando como a isenção da Cofins/Pis para as matérias-primas e medidas da reforma tributária. É importante também a redução de custo, que se obtém inclusive com o aumento de escala. Mas como o consumo, é preciso esperar um pouquinho e acompanhar.\n\nSUPERÁVIT COMERCIAL \nNo caso das importações, é preciso sabermos o que é conjuntural e o que veio para ficar. É claro que o patamar de importações é maior do que no passado porque a economia está mais aberta. O que é certo é que precisamos de duas coisas: não podemos ter pressão de demanda e desejamos superávit comercial, não tão alto como no passado, mas que seja expressivo. Mas a abertura é irreversível. É como o consumo: não podemos ter importações demais.\n\nCHOQUE DE OFERTA \nEm setembro do ano passado, a equipe econômica ficou muito preocupada com o consumo do final de ano e com medo de faltar produtos, inclusive carros. Por isso, é que foram facilitadas as importações.\nAlém de estimular a oferta doméstica, foi dado um choque de oferta para evitar pressão de demanda. Todas as medidas adotadas garantiram a oferta de produtos no Natal. Essa estratégia foi ótima. E as pessoas esquecem disso quando fazem a crítica hoje.\nE a maior parte dos recuos foi para colocar as coisas no eixo. O caso dos automóveis, por exemplo: tiveram o II (Imposto de Importação) elevado de 20% para 32%, que onde deveriam estar hoje de acordo com o cronograma original.\n\nFIM DA TR AGRÍCOLA \nNão há uma definição. Mas estamos estudando essa questão. Certamente a TR será substituída por outro tipo de mecanismo prefixado e repactuado. Nós não podemos ter um sistema que olhe para trás e só fale em reposição do que aconteceu lá atrás. A fórmula de como mudar a TR ainda não está definida.\n\nDESINDEXAÇÃO \nFaz parte da lógica do processo de estabilização. O tema está na agenda. A TR é algo que tem de ser substituída por outro mecanismo. A TR já tem uma vantagem de olhar para frente porque é um índice de juros.\nMas a TR como indexador, a TR mais tanto, é um sistema que tem de ser alterado. Ela já é uma repactuação porque sofre alterações. Mas sua mudança é algo complicado. Tem os financiamentos habitacionais e a questão das cadernetas de poupança.\nHoje, já temos a taxa de longo prazo do BNDEs. Muitos financiamentos já estão sendo feitos pela TJLP. Mas ainda não dá para antecipar como vai ser depois da TR porque não está pronto.\n\nPRÓXIMA SAFRA \nA próxima safra seguramente terá um mecanismo diferente para reajustar os financiamentos agrícolas. Uma das encomendas que o Malan (Pedro Malan, ministro da Fazenda) me fez foi a de encontrar mecanismos diferentes da TR para financiar a próxima safra agrícola.\nVai ser um sistema mais estável, com regras conhecidas para tranquilizar o agricultor. Temos de ter um sistema de crédito com financiamentos adequados e a um custo razoável.\nO sistema novo deve estar em operação em agosto ou setembro. As fontes de financiamento devem ter cada vez mais presença do setor privado e menos do público.\nTemos de buscar recursos externos também e evitar retirar recursos diretos do orçamento. O setor privado tem que participar mais da política de armazenamento.\n"
  },
  {
    "id": "FSP950218-035",
    "contents": "\n\"A preocupação com o consumo é que, a partir de um determinado momento, começa a chegar perto do limite da capacidade produtiva. E já está acontecendo isso em vários segmentos\"\n\"Não temos grandes coisas a fazer, além do que já foi feito e esperamos que amadureça. Estamos olhando com alguma apreensão e lembrando que não dá para ir com muita sede ao pote, porque eventualmente a gente antecipa pressões\" \n\"Acho que março é que vai determinar se nós vamos adotar alguma medida. A pergunta-chave é se o consumo vai subir mais. É isso que temos de olhar e março deve ser o melhor indicativo\"\n\"Em setembro do ano passado, a equipe econômica ficou muito preocupada com o consumo do final de ano e com medo de faltar produtos, inclusive carros. Por isso é que foram facilitadas as importações. Além de estimular a oferta doméstica, foi dado um choque de oferta (...) Essa estratégia foi ótima. E as pessoas esquecem disso quando fazem a crítica hoje\"\n(José Roberto Mendonça de Barros)\n"
  },
  {
    "id": "FSP950218-036",
    "contents": "\nANTONIO CARLOS SEIDL \nDa Reportagem Local \nApesar da crise mexicana, o governo dos EUA acredita que o Brasil é \"uma aposta muito boa\" para os investimentos diretos norte-americanos (aplicações de longo prazo em projetos industriais e não no mercado financeiro), segundo o subsecretário de Comércio Exterior dos EUA, Jeffrey Garten.\nEm entrevista, ontem, em São Paulo, Garten afirmou que os problemas econômicos do México não diminuíram o interesse dos exportadores e investidores norte-americanos no Brasil.\nAs prioridades dos investidores dos EUA no Brasil são os setores de telecomunicações, transportes, energia e proteção ambiental.\nEle disse que os investidores norte-americanos pretendem participar com uma parte substancial nos US$ 20 bilhões avaliação preliminar que serão necessários para a infra-estrutura do projeto de desenvolvimento da região Tietê-Paraná, no sul do país.\n\"A economia do Brasil está em muito melhor forma do que a mexicana\", disse.\n\"Obviamente reconhecemos que a situação no México é muito séria, mas acreditamos que há uma enorme diferença entre a economia mexicana e a economia brasileira\", afirmou.\n\"O comércio exterior e as reservas cambiais brasileiras apresentam uma situação saudável e a dependência do Brasil em recursos de curto prazo é muito menor.\"\nDe acordo com a avaliação de Washington, disse, uma das implicações da crise mexicana é que cada governo dos países emergentes vai ter que administrar suas finanças com mais cuidado.\nEle vê o início de \"uma nova era\", na qual as reformas econômicas nos países emergentes serão acompanhadas com muito mais atenção pelo mercado mundial e os investidores vão ser muito mais cuidadosos.\nGarten disse que a recente queda acentuada das Bolsas de Valores de São Paulo, Cidade do México e Buenos Aires, na esteira da crise mexicana, não deve ser vista como um sinal da falta de credibilidade da América Latina pela comunidade internacional.\n\"Há uma grande diferença na atitude dos investidores nas Bolsas, que reagem a acontecimentos do dia-a-dia, e os investidores de longo prazo\", disse.\n\"Todos os investidores de longo prazo com os quais mantenho contato regular não estão preocupados com o comportamento das Bolsas e sim com o progresso das reformas econômicas básicas no Congresso\", afirmou.\n\"Eles estão acompanhando de perto as novas diretrizes econômicas do governo Fernando Henrique Cardoso, que consideram uma questão muito mais importante do que as altas e baixas do mercado de ações.\"\n"
  },
  {
    "id": "FSP950218-037",
    "contents": "\nFHC e Menem se deparam com fila de mais de 300 caminhões à espera de liberação nas alfândegas \nCARLOS ALBERTO SARDENBERG \nEnviado especial a Foz do Iguaçu \nOs presidentes Fernando Henrique Cardoso e Carlos Menem (Argentina) puderam ver ontem uma prova de que o Mercosul ainda não está funcionando. Não pelo menos para cerca de 360 caminhoneiros que estavam parados na fronteira do Brasil com a Argentina, nos dois lados da ponte Tancredo Neves, esperando algum tipo de liberação.\nNo sentido Brasil-Argentina, não havia mais que 20 caminhões esperando. Mas no sentido contrário, a coisa era grave. Havia cerca de 40 caminhões esperando para cruzar a aduana argentina, em Puerto Iguazu.\nE cerca de 300 caminhões, que já haviam passado pela alfândega aguardavam a liberação das autoridades brasileiras de Foz de Iguaçu.\nA culpa está bem distribuída. Os caminhoneiros ouvidos pela Folha disseram que o Mercosul não facilitou nem simplificou nada em nenhum lado da fronteira.\nOntem, a única mudança era para pior no lado brasileiro. Normalmente, os caminhões fazem fila numa pista lateral, asfaltada. Ontem, para não atrapalhar as comitivas presidenciais, os caminhões foram estacionados ao lado, numa área que é \"um areião só\", mostrava o caminhoneiro Valdir Rodrigues, de Uruguiana (RS).\nNo lado argentino, esperando para entrar no Brasil com seu carregamento de uvas, o caminhoneiro Luís Carlos Scarante Cordeiro estava conformado. Ele chegou à fronteira na quinta de manhã e ficou sabendo que só vai passar para o lado brasileiro na segunda-feira.\nE quanto de espera no lado brasileiro? Uns dois, três dias, responde Cordeiro, com a experiência de dez anos transitando entre Argentina e Brasil.\nPaulinho Tadiotto, gerente da transportadora Pireneus, de São Paulo, tinha ontem cinco caminhões parados, dois na Argentina.\nPara uma média de 150 a 200 caminhões que chegam por dia, não é difícil saber por que tem fila. Os acordos do Mercosul determinam que os postos devem abrir às 8 horas e funcionar o dia todo.\nA reportagem da Folha esteve na fronteira por volta de 12h30. Estavam lá apenas três brasileiros, um da Polícia Federal, dois da Receita, mas que só verificavam se alguém estava trazendo compras de mais de US$ 250.\nEles se recusaram a dar seus nomes. Perguntados se tinha havido alguma mudança nos procedimentos, não responderam.\nFernando Henrique chegou a Foz do Iguaçu às 17h, acompanhado por 14 ministros. Foi recebido no aeroporto pelo governador do Paraná, Jayme Lerner (PDT). De lá, seguiu para a ponte Tancredo Neves, para encontrar Menem.\nO principal assunto dos dois dias de encontro entre os dois países deve ser o câmbio (leia texto abaixo).\n"
  },
  {
    "id": "FSP950218-038",
    "contents": "\nSÔNIA MOSSRI \nDe Buenos Aires \nO presidente Carlos Menem reuniu-se na manhã de ontem com todo o ministério antes do encontro com o presidente Fernando Henrique Cardoso, em Foz do Iguaçu. Menem decidiu solicitar a FHC que avise com antecedência se irá desvalorizar o real.\n\"Não vamos pedir garantias. Não há vontade de ambas as partes de desvalorizar depois da crise que afetou o México, mas pediremos um mecanismo de pré-aviso para evitar surpresas\", disse o ministro das Relações Exteriores, Guido Di Tella após a reunião.\nDurante a reunião, que durou quatro horas, o ministro de Economia, Domingo Cavallo, avaliou a crise financeira que afeta os bancos argentinos e a persistente queda no mercado de ações depois da desvalorização do peso mexicano, em 20 de dezembro.\nCavallo considera que o mercado financeiro ficará mais tranquilo quando tiver demonstrações efetivas do governo de que não haverá déficit nas contas públicas.\nEle pediu aos demais ministros para que não pressionem por aumentos adicionais de gastos. Uma das principais preocupações manifestadas na reunião foi a política cambial brasileira. Teme-se que FHC adote nos próximos meses paridade de um por um no câmbio US$ 1,00 valendo R$ 1,00.\nIsso encareceria as exportações para o Brasil. Hoje, os produtos argentinos estão mais competitivos no mercado brasileiro por causa da sobrevalorização do real.\nA três meses das eleições de maio, em que disputa um segundo mandato, Menem precisa da estabilidade cambial brasileira para evitar mais problemas na economia doméstica.\n"
  },
  {
    "id": "FSP950218-039",
    "contents": "\nDa Sucursal do Rio \nDe 125 pequenas lojas e butiques visitadas ontem por 15 fiscais do INSS no shopping RioSul, em Botafogo (zona sul do Rio), 106 (84,8%) foram autuadas por irregularidades  a maior parte pela não-assinatura da carteira profissional de funcionários.\nA blitz marcou na cidade a primeira etapa da campanha nacional contra o não-pagamento de encargos sociais, lançada em 1º de fevereiro pelo ministro da Previdência, Reinhold Stephanes.\nO índice de irregularidades surpreendeu o coordenador de Arrecadação do INSS no Rio, Francisco Cardoso. A evasão no pequeno comércio era estimada em 40%.\nCardoso disse que, após a blitz, haverá uma avaliação de como intensificar o trabalho de investigação. A coordenadoria só tem 500 fiscais atuando no Estado.\n"
  },
  {
    "id": "FSP950218-040",
    "contents": "\nDa Sucursal de Brasília \nAs diretorias da Telebrás e da Embratel foram anunciadas ontem, após muita disputa política pela indicação dos nomes. A maioria dos nomes saiu dos quadros das duas empresas.\nO ministro Sérgio Motta (Comunicações) afirmou que as nomeações foram técnicas e festejou a aprovação das novas diretorias.\n\"Isto é uma vitória inédita e sinaliza, mais uma vez, que a profissionalização no setor não é mera promessa. É para valer\", disse ele, através de sua assessoria.\nO novo presidente da Telebrás é o ex-ministro da Aeronáutica do governo Itamar, Lélio Lôbo.\nEngenheiro, já dirigiu a Infraero (Empresa Brasileira de Infra-Estrutura Aeroportuária). Seu nome foi indicação técnica de FHC.\nA presidência da Embratel ficou com Dílio Penedo, ex-presidente da Nife do Brasil (fabricante de baterias), engenheiro e ex-diretor da Telesp.\nSérgio Luiz Gonçalves Pereira será diretor econômico-financeiro da Telebrás e Embratel, como parte da estratégia para unificar a política de gastos das duas estatais.\nIrmão do ministro Luiz Carlos Bresser Pereira (Administração Federal e Reforma do Estado), Pereira deixou a diretoria-financeira da Companhia Brasileira de Distribuição do Grupo Pão de Açúcar, de São Paulo, para assumir o cargo. Ele é engenheiro com pós-graduação em engenharia econômica.\nCom o critério técnico para a escolha dos nomes, o ministro das Comunicações e FHC se livram de reivindicações políticas que vinham embutidas nas indicações de nomes.\n"
  },
  {
    "id": "FSP950218-041",
    "contents": "\nPesquisa revela que duas drogas, seguras em seres humanos, podem facilitar a ação do principal remédio anti-Aids \nCLÁUDIO CSILLAG \nEnviado especial a Atlanta \nDuas novas drogas contra a Aids, eficazes em provas de laboratório, se mostraram seguras quando testadas em seres humanos.\nEssa foi a primeira boa notícia divulgada na reunião anual da Aaas, sigla inglesa para Associação Americana para o Avanço da Ciência, ontem, em Atlanta, na Geórgia (sul dos EUA).\nEm uma das mais concorridas conferências da Aaas, Dennis Liotta, da Universidade Emory (EUA), afirmou que as drogas 3TC e FTC são pouco tóxicas para o homem, ao invés do medicamento mais usado, que é o AZT.\nMas elas não tornam o AZT obsoleto. \"Pelo contrário, essas duas drogas provocam uma mutação no HIV, e o vírus mutante que surge é mais vulnerável ao AZT\", disse.\nSe a 3TC e a FTC passarem nas fases posteriores dos ensaios clínicos (de eficácia da droga no homem), elas poderão ser administradas em pacientes para \"preparar o terreno\" para o AZT, que poderia ser aplicado, em doses mínimas, para tentar liquidar o vírus.\nConjuntamente, elas ajudariam a resolver os dois maiores problemas do AZT: os efeitos colaterais e a resistência que o HIV desenvolve contra o tratamento.\nEm outra conferência, cientistas divulgaram dados novos de uma das maiores pesquisas sobre a vida sexual dos americanos, divulgada no ano passado.\nSegundo Joel Feinleib, da Universidade de Chicago, 16% dos homens e 18% das mulheres americanas já receberam um diagnóstico de doença sexualmente transmissível (incluindo Aids).\nFeinleib mostrou que, quanto mais parceiros sexuais essas pessoas (e a população, de modo geral) têm, maior a preocupação em impedir contaminação, como com o uso de camisinha.\nMas para as pessoas que tiveram cinco ou mais parceiros nos 12 meses anteriores à pesquisa, foi registrado um baixo índice de uso de camisinha.\nChristopher Browning, também da Universidade de Chicago, mostrou que mulheres que tiveram, quando meninas, alguma experiência sexual com adultos, apresentam menor chance de experimentar orgasmos do que outras.\n"
  },
  {
    "id": "FSP950218-042",
    "contents": "\nNELSON BLECHER \nDa Reportagem Local \nO Conselho Nacional de Propaganda (CNP), entidade sem fins lucrativos que reúne agências de publicidade, veículos de comunicação e anunciantes, confirmou ontem a disposição de apoiar as campanhas educacionais do governo federal.\nO CNP foi indicado pela Abap (Associação Brasileira de Agências de Propaganda), após consulta os associados. A indicação é uma resposta a apelo formulado pelo Ministério da Educação.\n\"Já estamos colaborando com o esforço nacional pela educação através de material que vem sendo assinado pelo Pacto pela Infância\", disse o publicitário Hiran Castello Branco, presidente do conselho.\nCastello Branco acredita que não terá dificuldade de obter ajuda voluntária das agências. A W/Brasil criou peças publicitárias para o Museu de Arte Moderna do Rio de Janeiro e a Young & Rubicam, segundo afirma, já se comprometeu a criar uma campanha anti-drogas.\n\"Como o Ministério da Educação não dispõe de recursos, tentaremos obter parcerias junto às empresas e esperamos que o ministério faça o mesmo\", afirmou.\nOs recursos são necessários para a execução das campanhas e envolvem a produção de comerciais de TV e outras despesas materiais.\nEm geral, as campanhas assinadas pelo CNP são veiculadas com apoio dos meios de comunicação emissoras de rádio e TV, jornais e revistas.\nO conselho é responsável por campanhas comunitárias há 30 anos. Assinou slogans em favor da exportação (\"exportar é a solução\") e em favor da livre iniciativa. Em anos recentes, passou a criar material de publicidade para a Unicef no Brasil.\nA falta de recursos e a necessidade de divulgar suas atividades, fizeram o governo federal decidir utilizar o PSDB, partido do presidente Fernando Henrique Cardoso, para assumir a responsabilidade da contratação de agências publicitárias.\n\nRepresentação \nO deputado João Paulo Cunha (PT-SP) entrou ontem com uma representação solicitando que o Ministério Público Federal investigue a contratação de empresas de marketing pelos tucanos.\nA agência de publicidade DM9, o instituto de pesquisa MCI (Marketing e Comunicação Institucional) e a agência Som e Letras trabalharam na campanha eleitoral de FHC e prestarão assessoria ao governo federal.\nCunha afirma em sua representação que a Lei de Licitações exige licitação para contratação de serviços publicitários.\n\"Em se aceitando como válida a pretensão do PSDB pessoa jurídica de direito privado, a Lei de Licitações restaria prejudicada\", diz o documento.\nEm seguida, ele afirma que o Estado é \"uma ordenação suprapartiária\", cujos \"interesses, atribuições e finalidades não se confundem com os dos partidos.\"\n\nColaborou a Sucursal de Brasília \n"
  },
  {
    "id": "FSP950218-043",
    "contents": "\nPresidente argentino quer \"evitar surpresas\" e pede a FHC aviso prévio sobre eventual mudança no câmbio \nSÔNIA MOSSRI \nDe Buenos Aires \nO presidente Carlos Menem reuniu-se na manhã de ontem com todo o ministério antes do encontro com o presidente Fernando Henrique Cardoso, em Foz do Iguaçu. Menem decidiu solicitar a FHC que avise com antecedência se irá desvalorizar o real.\n\"Não vamos pedir garantias. Não há vontade de ambas as partes de desvalorizar depois da crise que afetou o México, mas pediremos um mecanismo de pré-aviso para evitar surpresas\", disse o ministro das Relações Exteriores, Guido Di Tella após a reunião.\nDurante a reunião, que durou quatro horas, o ministro de Economia, Domingo Cavallo, avaliou a crise financeira que afeta os bancos argentinos e a persistente queda no mercado de ações depois da desvalorização do peso mexicano, em 20 de dezembro.\nCavallo considera que o mercado financeiro ficará mais tranquilo quando tiver demonstrações efetivas do governo de que não haverá déficit nas contas públicas.\nEle pediu aos demais ministros para que não pressionem por aumentos adicionais de gastos. Uma das principais preocupações manifestadas na reunião foi a política cambial brasileira. Teme-se que FHC adote nos próximos meses paridade de um por um no câmbio US$ 1,00 valendo R$ 1,00.\nIsso encareceria as exportações para o Brasil. Hoje, os produtos argentinos estão mais competitivos no mercado brasileiro por causa da sobrevalorização do real.\nA três meses das eleições de maio, em que disputa um segundo mandato, Menem precisa da estabilidade cambial brasileira para evitar mais problemas na economia doméstica.\nDi Tella observa que Brasil e Argentina deverão adotar um processo comum de coordenação econômica e política. Segundo ele, serão criados grupos ministeriais Brasil-Argentina nas seguintes áreas: narcotráfico, imigração e terrorismo, macroeconomia, infra-estrutura, educação e cultura.\n"
  },
  {
    "id": "FSP950218-044",
    "contents": "\n\nEmbraer regulariza contratações em SP \nA Embraer, em São José dos Campos (SP), regularizou a contratação de 25 funcionários para a linha de produção do avião EMB-145. Os funcionários tinham sido contratados pela empresa espanhola Gamesa. Acordo coletivo proíbe uso de mão-de-obra temporária na linha de produção direta da empresa.\n"
  },
  {
    "id": "FSP950218-045",
    "contents": "\nDEISY VENTURA \nNo dia 17 de dezembro, na cidade de Ouro Preto, MG, definiu-se a estrutura orgânica do Mercosul (Mercado Comum do Sul). Diante dela, percebe-se que o Mercosul está à mercê dos Executivos nacionais, alicerçado na amizade que logrem conservar. Não há segurança jurídica, apenas interesses comerciais comuns, muitos deles ainda incertos. A anunciada irreversibilidade não é mais do que uma tendência.\nO Protocolo de Ouro Preto criou fóruns intergovernamentais, onde estão representados os interesses de cada Estado-parte, cujas decisões dependem da posterior ratificação pelas ordens nacionais.\nFoi descartada a criação de órgãos supranacionais, isto é, de uma ordem jurídica independente. Neste caso, um poder comum, acima dos Estados, compreenderia a aplicação direta de parte das decisões, dispensando sua transposição para o direito nacional; segundo Jean Monnet, \"uma delegação de soberania num domínio restrito, mas decisivo\".\nO exemplo clássico da adoção da supranacionalidade é a UE (União Européia), cuja segurança e estabilidade não mais dependem de seus membros. As instituições comunitárias autônomas, como o tribunal, podem sancionar os Estados faltosos, suas empresas ou cidadãos.\nQuanto ao Mercosul, a escolha do modelo oposto pode ser atribuída ao desejo de relativizar o compromisso assumido, guardando uma imensa margem de discricionariedade: a obediência às decisões comunitárias é domínio de cada Estado-membro. Portanto, depende de cada governo e de cada circunstância, assim como de sua capacidade de negociação interna. O processo decisório compreende, assim, uma longa e incerta trajetória até que se chegue à eficácia das decisões.\nNuma análise sucinta do Protocolo de Ouro Preto, podemos afirmar que ele manteve a estrutura orgânica do período de transição, criado pelo Tratado de Assunção, em 1991, através do Conselho (CMC) e do Grupo (GLMC). O primeiro, integrado pelos ministros das Relações Exteriores e da Economia e, periodicamente, pelos presidentes dos Estados-partes, é definido como \"órgão superior\", responsável pela condução política e pela tomada de decisões (art. 3). É, também, titular da personalidade jurídica do Mercosul (art. 8).\nO Grupo, coordenado pelos ministérios das Relações Exteriores (art. 11), como \"órgão executivo\" (art. 10), deverá viabilizar as decisões tomadas pelo Conselho (art. 14), através de resoluções. Acrescentou-se ao GMC e ao CMC apenas a Comissão de Comércio (CCM), com idêntica coordenação, que deverá garantir a política comercial comunitária (art. 16), também recebendo reclamações (anexo 1º).\nFormalmente, são três os órgãos desprovidos de capacidade decisória. A Comissão Parlamentar Conjunta (CPC) \"procurará acelerar\" a ratificação interna das decisões e \"coadjuvará\" na harmonização das legislações. Tais coadjuvantes serão indicados pelos Parlamentos nacionais conforme seus próprios critérios (art. 24).\nO Foro Consultivo Econômico-Social (FCES), apresentado como garantia da democratização do processo, mereceu cerca de seis linhas do protocolo. Definido como o órgão de representação dos setores sociais e econômicos, paradoxalmente indicados pelos Executivos nacionais, ele poderá, no máximo, fazer recomendações ao Grupo.\nA Secretaria Administrativa (SAM), com sede em Montevidéu, responderá pelas funções burocráticas. Enfim, os tribunais \"ad hoc\", sequer considerados como órgãos, nomeados a cada controvérsia e desprovidos de poder para impor suas decisões, terão sede em Assunção.\nCom exceção da CPC, todos os demais órgãos têm seus membros indicados pelos Executivos. O protocolo não define o perfil dos \"mercocratas\"; nem quanto ao seu currículo, que deveria assegurar a independência em relação a interesses privados, nem sobre sua atuação, que deveria afirmar a supremacia dos interesses coletivos sobre os nacionais.\nAs primeiras conclusões são amargas. O texto do acordo contradiz o belo discurso dos atuais governos a respeito do Mercosul. A sociedade civil participará somente se for convidada, sem garantias de espaço ou continuidade.\nEspecialmente a composição do FCES não poderia dispensar a indicação pelas organizações sindicais e patronais. Os demais órgãos carecem da representação do Poder Judiciário, das corporações, da universidade, entre outros, que diligenciariam pela escolha democrática de seus representantes.\nNa verdade, os órgãos não-decisórios são vazios de poder, não apenas porque nada decidem, mas porque sua legitimidade é uma benesse que um ou outro governo poderá conceder, em períodos não menos incertos.\nDe outra parte, todas as decisões serão obrigatoriamente tomadas por consenso, assim como todas as representações nos órgãos são paritárias. Isto quer dizer que o Brasil e o Paraguai, para efeitos de decisão, possuem rigorosamente o mesmo peso.\nAlém da complexa negociação visando à unanimidade, as decisões dos órgãos só \"entrarão em vigor\" após: 1) a incorporação das mesmas aos ordenamentos jurídicos nacionais; 2) a comunicação do fato à SAM; 3) a comunicação aos membros, pela SAM, de que todos já lhe informaram a incorporação; 4) o transcurso de 30 dias após a comunicação da SAM (art. 40). Inexistem prazos mínimos para nenhuma das etapas anteriores.\nRegistre-se, ainda, que não há uma carta de direitos fundamentais, sequer regras sobre relações trabalhistas ou seguridade social.\nCaso circunstâncias comerciais vantajosas mantenham o ritmo das trocas, como ocorreu até o momento, o quadro institucional não suportará os conflitos que naturalmente serão gestados. À unanimidade corresponderá a paralisia, assim como a lenta ratificação será sinônimo de insegurança e de ineficiência.\nDelegar algumas competências à comunidade de Estados não priva nenhum país de sua soberania, mas de fato o obriga a operar com rigor e seriedade as mudanças necessárias à integração.\nInalterada a estrutura institucional de Ouro Preto, resta esperar que a amizade entre os quatro parceiros do Mercosul seja infinita, enquanto dure.\n\nDEISY DE FREITAS LIMA VENTURA, 27, é professora do Departamento de Direito Público e especialista em Integração Latino-Americana pela Universidade Federal de Santa Maria (RS).\n"
  },
  {
    "id": "FSP950218-046",
    "contents": "\nO custo médio da cesta básica na cidade de São Paulo ficou ontem em R$ 97,31, com redução de 0,27% sobre os R$ 97,57 registrados no dia anterior. No mês, a cesta acumula queda de 0,19%, enquanto na semana subiu 0,65%. A pesquisa é realizada pelo Procon, em convênio com o Dieese.\nAlimentação foi o grupo com a maior queda na pesquisa de ontem (0,33%), mas ainda acumula alta de 0,05% no mês. O grupo produtos de limpeza subiu ontem 0,22%. Carne de primeira/patinho teve queda (-2,58%), enquanto absorvente aderente Sempre Livre avançou 2,53%.\n"
  },
  {
    "id": "FSP950218-047",
    "contents": "\nApesar da queda dos alimentos, os restaurantes continuam reajustando seus preços bem acima da inflação. Nas últimas quatro semanas terminadas em 15 de fevereiro, o custo da alimentação fora do domicílio subiu 4%. A inflação no período foi de 0,75%. As refeições subiram 5%, segundo a Fipe, enquanto os lanches ficaram 1,82% mais caros. Heron do Carmo, da Fipe, atribui a alta à demanda.\n"
  },
  {
    "id": "FSP950218-048",
    "contents": "\nA média de consumo estimada de GLP (Gás Liquefeito de Petróleo) em janeiro foi de 158,1 mil barris por dia. Comparado com o mesmo período de 94, quando foram consumidos 155,7 mil barris por dia, o consumo registrou aumento de 1,6%. Em relação a dezembro do ano passado, o consumo de gás de cozinha, nome mais comum do GLP, registrou queda de 11,56%, segundo a Petrobrás.\n"
  },
  {
    "id": "FSP950218-049",
    "contents": "\nO custo médio dos produtos de limpeza na cesta básica da cidade de São Paulo subiu 2,65% na terceira semana do mês, em comparação à semana imediatamente anterior. Para adquirir os produtos eram necessários R$ 9,29, contra R$ 9,05 da semana anterior, segundo o Procon/Dieese.\n"
  },
  {
    "id": "FSP950218-050",
    "contents": "\nA produção nacional de pneumáticos aumentou 13,04% em janeiro, comparada com idêntico período de 94. Em relação a dezembro, registrou alta de 6,85%. O total de unidades produzidas no mês foi de 3,12 milhões. Os dados são da Anip (Associação Nacional da Indústria de Pneumáticos).\n"
  },
  {
    "id": "FSP950218-051",
    "contents": "\nCARLOS EDUARDO LINS DA SILVA\n De Washington \nOs Estados Unidos registraram em 1994 o pior déficit comercial de sua história: US$ 166,29 bilhões, 25,4% acima dos US$ 132,58 bilhões de 1993. O déficit total de 1994 foi superior aos US$ 159,60 bilhões de 1987, que era o recorde histórico até ontem.\nO aumento das importações da China e do Japão foram os dois principais responsáveis pelos números.\nApesar disso, o responsável pelo comércio exterior do país, Mickey Kantor, disse que a política do governo Clinton está funcionando porque em 1994 os EUA quebraram todos os seus recordes de exportações.\nA divulgação dos dados provocou queda na Bolsa de Valores de Nova York e venda de dólares nos mercados internacionais de moedas.\nO déficit dos EUA com o Japão cresceu 11% em relação a 1993, tendo chegado a US$ 65,7 bilhões.\nCom a China, o déficit cresceu 30% e alcançou US$ 29,5 bilhões. EUA e China estão à beira de uma guerra tarifária, que pode ter início este mês, devido à ausência de proteção na China a direitos intelectuais.\nO déficit comercial norte-americano em 1994 foi menor quando as contas também levam em consideração os serviços junto com as mercadorias: US$ 108,11 bilhões. Mas esse número é 43% maior que seu equivalente em 1993.\nO governo Clinton enfatizou ontem que apesar desses números, ele vai continuar a defender a queda de barreiras ao comércio internacional.\nO secretário do Comércio, Ron Brown, afirmou que só quando todos os mercados estiverem abertos, os problemas da balança comercial norte-americana poderão ser resolvidos.\nEspecial atenção foi dada aos números referentes ao comércio entre EUA e México. O superávit norte-americano em 1994 foi de US$ 1,3 bilhão, 19% menos do que 1993 e quatro vezes menor do que o de 1992.\nAcredita-se que o superávit dos EUA em sua balança comercial com o México desapareça este ano devido à desvalorização do peso.\nOs economistas acreditam, no entanto, que a situação econômica do México terceiro mercado para as exportações norte-americanas poderá anular qualquer melhora. A perda de valor do peso irá encarecer as exportações dos EUA, enquanto os produtos mexicanos estão mais baratos.\n\nColaboraram as agências internacionais\n"
  },
  {
    "id": "FSP950218-052",
    "contents": "\nDas agências internacionais \nOs efeitos da crise mexicana continuam se fazendo sentir em cima do dólar que continuou caindo ontem nos mercados europeus.\nO marco alemão foi, uma vez mais, a estrela da jornada de câmbio e está absorvendo o capital internacional que sai do dólar.\nIntervenções dos bancos centrais europeus tentaram deter a queda do dólar, mas o marco alemão manteve sua valorização, debilitando as moedas européias. A principal vítima foi a lira italiana, que teve nova queda recorde, fechando a 1.083,5 marco.\nEm outra ponta do mundo, o banco central japonês tratou de conter a queda do dólar, que fechou a 97,56 ienes, ante os 97,85 da véspera.\nNa Alemanha, o dólar chegou a ser negociado ao nível mais baixo do ano, e embora tenha se recuperado, fechou a 1,48 marco, contra 1,49 do dia anterior.\n\nBuenos Aires \nDepois de dez quedas sucessivas em fevereiro e acumular uma baixa recorde de 44,38% desde a crise mexicana, a Bolsa de Valores de Buenos Aires reagiu ontem com uma alta de 1,5%. Os negócios continuam muitos baixos, pouco mais de US$ 21 milhões.\nO ministro da Economia, Domingo Cavallo, esforçou-se em tranquilizar o mercado. Ele afirmou que a Argentina \"é um país sério\" e que o governo não irá socorrer financeiramente as províncias, colocando em risco o equilíbrio das contas públicas.\nDesde quinta-feira, o mercado estava nervoso por causa da decisão do presidente Carlos Menem de trocar votos para aprovação do projeto de reforma da Previdência pela injeção de recursos nas províncias dos governadores da oposição.\n"
  },
  {
    "id": "FSP950218-053",
    "contents": "\nDas agências internacionais \nO total de desempregados na Espanha soma 3,7 milhões de pessoas no final de 94, 23,91% da população ativa, praticamente a mesma do ano anterior (23,90%).\nSegundo dados do Ine (Instituto Nacional de Estatística), em 94 foram fechados 16,1 mil postos de trabalho, com um aumento no desemprego de 0,4%. Em 93, houve o fechamento de 635 mil vagas. O mercado considera as informações do Ine as mais fidedignas, pois são as enviadas à União Européia.\n"
  },
  {
    "id": "FSP950218-054",
    "contents": "\nRemessas de capital ao exterior produzem um saldo negativo de divisas de US$ 91 milhões em 16 dias deste mês \nFIDEO MIYA \nDa Reportagem Local \nDesde que tomou posse, o governo FHC vem concedendo vantagens fiscais e financeiras aos exportadores para compensar prejuízos com a defasagem na taxa de câmbio. Com isso, vem conseguindo resistir às pressões para desvalorizar o real em relação ao dólar.\nNo mês passado, o governo revogou o compulsório de 15% sobre os ACCs (Adiantamentos de Contratos de Câmbio) e alongou o prazo dessas operações de 90 para 180 dias.\nO ACC é uma modalidade de financiamento externo no qual o exportador \"vende\" antecipadamente os dólares de um contrato de exportação. Na prática, o exportador ganhou um prazo adicional de três meses no ACC, no qual ele paga juros de até 12% ao ano (1% ao mês) e aplica o dinheiro no mercado financeiro com uma taxa em torno de 3% ao mês.\nO superintendente de câmbio do Banco BBA Creditanstalt, Luiz Fernando Figueiredo, estima que o ganho financeiro do exportador com essa operação é da ordem de 6% nesse período adicional de três meses.\nA esse ganho financeiro somam-se as vantagens fiscais. Uma delas foi o fim do chamado imposto do cheque (IPMF), de 0,25%, que desonerou também as operações financeiras dos exportadores.\nOutra vantagem fiscal, esta exclusiva para exportadores, é o ressarcimento do PIS (Programa de Integração Social), de 0,65%, e do Cofins (Contribuição para o Financiamento da Seguridade Social), de 2%, ambos sobre o faturamento.\nA ministra Dorothéa Werneck, da Indústria e Comércio, anunciou ontem que a medida provisória que concede esse benefício, entre 4% e 6%, será reeditada.\nSegundo os cálculos de Figueiredo, os ganhos financeiros e as vantagens fiscais representam um acréscimo de 8% a 15% na taxa de câmbio, dependendo das características de cada empresa.\nOu seja, na prática o exportador recebe entre R$ 0,909 e R$ 0,968 para cada dólar, que fechou ontem cotado ontem a R$ 0,842 para compra.\nÉ por isso que as contratações de câmbio dos exportadores aumentaram substancialmente desde 26 de janeiro passado, superando amplamente as compras de dólares pelos importadores.\nO agravamento da crise do México e também da Argentina, que paralisou o fluxo de capitais internacionais para a América Latina, reverteu as expectativas de entradas maciças de recursos externos no Brasil, na forma de investimentos e empréstimos.\nEm janeiro deste ano, o governo abandonou a política adotada no Plano Real, de desestímulo às exportações e estímulo às importações. O objetivo era produzir déficits na balança comercial para compensar a esperada entrada de investimentos e empréstimos externos no país, frustrada pela crise mexicana.\n\nVolta do déficit \nNos primeiros 16 dias deste mês, o mercado de câmbio registrou um superávit de US$ 1,064 bilhão nas operações comerciais, com US$ 2,933 bilhões de exportações e US$ 1,869 bilhão de importações.\nEle não foi suficiente, porém, para compensar o saldo negativo de US$ 1,155 bilhão nas transações financeiras no mesmo período, já que as remessas de US$ 2,306 bilhões ao exterior superaram amplamente as entradas, de US$ 1,151 bilhão.\nO resultado foi o surgimento de um déficit de US$ 91 milhões no balanço de divisas no movimento acumulado até o dia 16 deste mês, revertendo o superávit de US$ 295 milhões registrado no dia anterior.\nEssa reversão foi causada por remessas financeiras de US$ 507 milhões somente na quinta-feira, dos quais cerca de US$ 400 milhões foram atribuídos ao pagamento de eurobônus da Telesp.\nO economista Carlos Geraldo Langoni, ex-presidente do Banco Central, alerta que superávit nas operações de câmbio não significa que haverá automaticamente saldo positivo na balança comercial, na qual as exportações são registradas somente após o embarque das mercadorias ao exterior e as importações, depois de seu desembarque no país.\nEle explica que as operações de ACC correspondem a contratações de câmbio de exportações que serão embarcadas nos próximos seis meses ou até mesmo depois disso, se forem acopladas a outra modalidade de financiamento, que é o pré-pagamento de exportação.\nPara Langoni, para evitar uma crise cambial futura o país terá que obter uma taxa de crescimento das exportações na balança comercial superior ao das importações.\n"
  },
  {
    "id": "FSP950218-055",
    "contents": "\nDa Reportagem Local \nA ministra da Indústria, Comércio e Turismo, Dorothéa Werneck, disse que o governo prepara a reedição da MP (medida provisória) que permite o ressarcimento do PIS e da Cofins aos exportadores.\n\"Vamos reeditar a MP, revendo pontos que facilitem sua regulamentação\", afirmou a ministra ontem em São Paulo. A MP foi editada pela primeira vez em setembro, mas nunca entrou em vigor, segundo ela, por problemas técnicos na regulamentação.\nPara a ministra, a medida representa \"de 4% a 6% de ressarcimento para o exportador\" e é uma forma de compensar os problemas cambias alegados. A MP, afirmou, será editada no \"prazo tecnicamente necessário\".\nSegundo Dorothéa, a MP faz parte de uma série de medidas que a Câmara de Comércio Exterior estuda para facilitar as exportações. \"Estamos estudando custos embutidos nas exportações e novas formas de financiamento.\"\nPara ela, as decisões de restrição às exportações e estímulo às importações, tomadas no final do ano passado, foram corretas para evitar desabastecimento e segurar a inflação. \"Mas em janeiro começamos a flexibilizar.\"\nOs resultados positivos já começaram a aparecer, segundo Dorothéa, pois o déficit comercial caiu em janeiro e as exportações e importações bateram recorde histórico para o mês.\n\"Os exportadores não devem se preocupar, pois a prioridade do governo brasileiro é aumentar as importações mas também as exportações\", afirmou.\nAo participar do lançamento do 1º Prêmio Nacional da Indústria de Cerâmica, pela manhã, a ministra disse também que está em estudo o alongamento do prazo de financiamento de veículos e consórcios. \"Mas não para agora, pois o mercado está muito aquecido\", disse.\nA ministra almoçou com empresários da Fiesp, que consideraram suas declarações positivas.\n\"A medida provisória que ressarce aos exportadores o PIS e a Cofins precisa realmente de mudanças administrativas e operacionais\", disse Boris Tabacof, diretor titular do Departamento de Economia da Fiesp.\n\"É uma medida da maior importância. Esses impostos em cascata que vão onerando os diversos estágios da produção são um peso importante sobre os nossos produtos\", afirmou o diretor da Fiesp.  \n(Cristiane Perini Lucchesi)\n"
  },
  {
    "id": "FSP950218-056",
    "contents": "\nDa Reportagem Local \nO Carnaval deste ano pode sair até 20% mais caro em relação ao de 1994 para o folião que não abre mão de uma fantasia nova.\nDaud Samman, dono da loja que leva seu nome, diz que esse foi, em média, o aumento do preço das lantejoulas, plumas, chapéus, máscaras e fantasias.\nFrancisco Málaga Gimenez, diretor da Málaga Indústria de Lantejoulas, contesta a informação. \"Nossos preços estão estabilizados desde a entrada do real.\"\nEle conta que apesar de matérias-primas como o PVC e os filmes plásticos terem subido entre 5% e 20% no período, essa alta não foi repassada para o preço de seus produtos.\nMotivo: a fábrica, que para este Carnaval chegou a ocupar 100% da sua capacidade de produção contra 60% em 1994, compensou o aumento do preço da matéria-prima com ganhos de produtividade. Gimenez conta que a alta da matéria-prima ocorreu por causa do aquecimento do consumo depois do real.\n\"Até hoje a entrega das matérias-primas não está regularizada.\" Tanto é que a empresa teve de recusar 10% dos pedidos para o Carnaval deste ano por essa razão.\nO quadro é semelhante para o confete e a serpentina. Desde setembro, o preço do papel reciclado, a principal matéria-prima, subiu 67% para a indústria.\nA tonelada do produto que custava R$ 0,12, vale hoje R$ 0,20, diz Gilberto Rubens Pinto, da Alcici S/A. A sua empresa está produzindo para este Carnaval 40 mil volumes entre confetes e serpentinas, 10% mais do que em 1994.\nSegundo ele, os preços do confete e da serpentina subiram 14,3% desde dezembro. \"Não repassamos todos os aumentos, estamos ganhando em produtividade.\"\nDaud, porém, afirma que pagava R$ 50 pelo pacote de 20 quilos de confete; hoje desembolsa R$ 80, isto é, 60% mais.\nA falta de fio metálico importado da França fez com que a Fábrica de Tecidos Nella, de Americana (SP), paralisasse a produção de tecido metálico para este Carnaval.\n\"Produzimos 150 mil metros de tecido e vendemos tudo em dezembro. Poderíamos ter vendido o dobro\", diz Alex Nabhan, que representa a empresa.\n"
  },
  {
    "id": "FSP950218-057",
    "contents": "\nDa FT \nA Caixa Econômica Federal (CEF) estuda a possibilidade de dar desconto de 50% aos mutuários com contratos pelo SFH (Sistema Financeiro da Habitação) firmados após 1986 que quiserem quitar a dívida da casa própria. Hoje, só os contratos anteriores a 1986 têm direito ao benefício.\nA informação é do presidente da CEF, José Fernando de Almeida. Outra mudança em estudo é a concessão de desconto para quem aceitar reduzir o prazo. O resultado sobre a viabilidade da implantação das duas propostas só deve sair em 60 dias.\nNeste prazo fica pronto o levantamento sobre os 320 mil contratos com prestações inferiores a R$ 11,00. As despesas operacionais mensais da CEF com cada um destes mutuários são de R$ 8,00. Ou seja, o valor da prestação mal dá para cobrir os gastos com a simples cobrança.\nA pesquisa vai mostrar quantos destes mutuários têm ou não contrato com cobertura do FCVS (Fundo de Compensação das Variações Salariais), aquele cujo saldo devedor ao fim do contrato é coberto pelo governo.\nA decisão de ampliar os descontos também depende do sinal verde do governo, já que é ele que vai ter que pagar o resíduo das dívidas dos contratos cobertos pelo FCVS.\nNem todos os mutuários vão ser beneficiados se a CEF aprovar a ampliação do desconto. O presidente da Caixa disse que cada caso deverá ser analisado em separado.\nÉ que não interessa à CEF a quitação com desconto no caso, por exemplo, de faltar apenas um ano para acabar o contrato. O objetivo é reduzir as despesas a longo prazo.\nA principal vantagem para o mutuário que quitar a dívida é a opção de poder vender ou mesmo trocar o imóvel por outro.\n(Fernanda Bittencourt)\n"
  },
  {
    "id": "FSP950218-058",
    "contents": "\nFERNANDO PAULINO NETO \nDa Sucursal do Rio \nMais de duas décadas depois de começar a perder participação no PIB (Produto Interno Bruto) brasileiro, o Rio iniciou, no ano passado, uma retomada da atividade econômica, praticamente empatando com Minas Gerais como segundo maior PIB do país, perdendo somente para São Paulo.\nMinas havia passado o Rio em 1990, segundo estimativas da FGV (Fundação Getúlio Vargas), quando o Rio bateu no fundo do poço, com 10,89% da riqueza nacional (Minas ficou, naquele ano, 12,49%). Em 1994, o Rio fechou com 12,52% ou 0,01% a menos que Minas. São Paulo ficou com 35,61%.\n\"Não há dúvidas, a impressão que fica é de uma tendência firme de crescimento\", diz o economista Istvan Kasznar, da FGV, autor do trabalho. Este crescimento, mostra o trabalho, deu-se principalmente pelo setor de serviços (turismo, mercado financeiro, shopping centers, entre outros).\nOs serviços foram responsáveis por 54,48% (51,46% em 1990) de toda a atividade econômica do Estado, segundo o trabalho, tirando participação do setor industrial.\nAs indústrias do Rio, que em 1990 respondiam por 31,19% do PIB estadual, viram sua participação diminuir para 28,17%. Agricultura (0,79%) e comércio (16,53%) praticamente mantiveram suas participações.\nMesmo utilizando os números de participação do PIB da FGV em seus estudos, a Firjan (Federação das Indústrias do Rio de Janeiro) discorda de que a indústria tenha perdido participação.\nSegundo a Firjan, a média de utilização da capacidade instalada no Rio tem crescido ano a ano. Em 1992 foi de 70,7%, chegando a 73,7% em 1994. No primeiro mês de 1995, chegou a 74,23%.\nNo estudo da FGV, mesmo com a queda de participação, a indústria aumentou suas vendas. Em 1990, foram de US$ 12,7 bilhões. Em 1994, chegaram a US$ 17,6 bilhões.\nNo ano passado, o Rio viu crescer os investimentos na indústria, com a instalação de novas fábricas da Brahma, Antarctica e da fabricante de latas para refrigerantes, Latasa.\nO mineiro Humberto Mota, morador do Rio e presidente da Associação Comercial, lembra que \"historicamente\" o PIB do Rio é o segundo do país e que, de 1993 para 1994 \"começou a ampliar sua participação relativa.\"\nEle diz que o Rio pagou \"um alto preço\" na recessão da década de 80 e início da década de 90 (com a exceção do governo Sarney) por ter sua economia baseada na construção civil, indústria naval, que praticamente está parada, e no turismo.\nCom o fim da recessão, o turismo interno já está crescendo e, nos últimos dois anos, está havendo um novo \"boom\" imobiliário, principalmente na Barra da Tijuca, Jacarepaguá e Barra de Guaratiba (zona oeste da cidade).\nMas o setor turístico é mesmo o grande potencial do Rio de Janeiro. E o Estado investe como nunca na sua principal atração do início do ano, o desfile das escolas de samba no Carnaval.\nOs paulistanos tiveram uma amostra do investimento na quarta-feira passada. Durante uma hora, 40 integrantes da escola de samba Salgueiro se apresentaram no centro de São Paulo convidando os turistas paulistanos para participar do Carnaval do Rio. \n"
  },
  {
    "id": "FSP950218-059",
    "contents": "\nDa Sucursal do Rio \nO crescimento da importância dos serviços na economia do Rio foi puxado, no ano passado, principalmente pelos shopping centers, que tiveram um ano especialmente aquecido.\nO presidente da Associação Comercial do Rio, Humberto Motta, diretor da Brascan, empreendedora de shoppings, diz que as expansões do BarraShopping (hoje o maior shopping da América do Sul) e do Rio Sul e as inaugurações do Via Parque Shopping, na Barra da Tijuca, \"dão uma dimensão do que está acontecendo\".\nO BarraShopping que tem acoplado o BarraFreeShopping, especializado em importados teve um crescimento de vendas de 38% em 1994 em relação ao ano passado.\nSegundo o gerente de marketing do shopping, Luis Alberto Marinho, além da expansão, a liberação dos importados e o fim da recessão ajudaram na obtenção deste resultado.\nMota acha que esta tendência vai continuar e lembra que sete novos shoppings estão em construção ou em início de projeto no Rio, além do Rio Off Price, inaugurado pouco antes do Natal.\nUm dos ramos de serviço mais forte do Rio, o turismo, no entanto, não influiu favoravelmente no resultado apontado pela estimativa da Fundação Getúlio Vargas.\nÁlvaro Bezerra de Mello, presidente da AHT (Associação de Hotéis de Turismo), que reúne os hotéis de quatro e cinco estrelas da cidade, diz que 1994 ainda foi um ano ruim. Para ele, as coisas só começaram a melhorar no início de 1995.\n"
  },
  {
    "id": "FSP950218-060",
    "contents": "\nCrescem remessas de dólares para o exterior e o saldo cambial total fica negativo no acumulado até o dia 16 \nDa Redação \nA Bovespa (Bolsa de Valores de São Paulo) registrou ontem alta de 5,56% no dia, após queda acumulada de 27% em nove pregões consecutivos.\nA baixa pronunciada nas cotações fez com que os investidores voltassem a comprar.\nO clima mais tranquilo no mercado mexicano ajudou também a explicar a alta na Bolsa paulista.\nA Vale do Rio Doce divulgou os dados preliminares de seu balanço de 1994, registrando lucro líquido de R$ 546 milhões. As ações Vale PN estiveram entre as que registraram maior alta (6,1%) na Bovespa.\nAlém disso, há o vencimento do mercado de opções na próxima segunda-feira, o que motiva maior agitação nas Bolsas.\nNo mercado cambial, as remessas estão sendo pronunciadas nos últimos dias. Só no último dia 16, as saídas financeiras atingiram US$ 406,8 milhões. Há dificuldades de renovação dos eurobônus de empresas brasileiras que estão vencendo. A empresa acaba remetendo os recursos para o exterior para o pagamento dos títulos.\nO saldo total comercial e financeiro neste mês até o dia 16 ficou negativo em US$ 91 milhões, invertendo a tendência positiva registrada desde o primeiro dia de fevereiro.\nAs cotações do dólar comercial subiram no início dos negócios e recuaram à tarde, sem a intervenção do Banco Central. O dólar comercial acumulou na semana uma alta de 0,96%.\nNo mercado de renda fixa, os juros ficaram praticamente estáveis. Roberto Barreto Filho, vice-presidente do Banco Econômico, diz que o juro real (acima da inflação) está \"relativamente alto\". O Banco Central mantém o juro alto, pois o governo está preocupado com o crescimento do consumo, diz.\n(Rodney Vergili)\n\nJUROS \nCurto prazo \nOs cinco maiores fundões renderam, em média, 0,122%. A taxa média do over foi de 5,32% ao mês, segundo a Andima. No mercado de Certificados de Depósito Interbancário (CDIs), a taxa média foi de 5,40% ao mês.\n\nCDB e caderneta \nAs cadernetas que vencem hoje rendem 3,2519%. CDBs prefixados negociados ontem: entre 24% e 40% ao ano para 31 dias. CDBs pós-fixados de 150 dias: 14,8% ao ano mais a variação da Taxa Referencial.\n\nEmpréstimos \nEmpréstimos por um dia (\"hot money\") contratados ontem: a taxa média foi de 6,43% ao mês. Para 31 dias (capital de giro): entre 49% e 95% ao ano.\n\nNo exterior \nPrime rate: 9,00% ao ano. Libor: 6,44% ao ano\n\nAÇÕES \nBolsas \nSão Paulo: baixa de 5,56%, fechando com 30.232 pontos e volume financeiro de R$ 276,84 milhões. Rio: queda de 4,5%, fechando com 13.612 pontos e volume financeiro de R$ 62,96 milhões.\n\nBolsas no exterior \nEm Londres, o índice Financial Times fechou a 2.315,00 pontos. Em Tóquio, o índice Nikkei fechou com 18.020,51 pontos. \n\nDÓLAR E OURO \nDólar comercial (exportações e importações): R$ 0,842 (compra) e R$ 0,843 (venda). Segundo o Banco Central, no dia anterior, o dólar comercial foi negociado a R$ 0,843 (compra) e R$ 0,845 (venda). \"Black\": R$ 0,835 (compra) e R$ 0,848 (venda). \"Black\" cabo: R$ 0,844 (compra) e R$ 0,853 (venda). Dólar-turismo: R$ 0,825 (compra) e R$ 0,850 (venda), segundo o Banco do Brasil.\nOuro: alta de 0,39%, fechando a R$ 10,22 o grama na BM&F.\n\nCâmbio\nO saldo cambial total (comercial e financeiro) neste mês até o dia 16 ficou negativo em US$ 91,0 milhões. O fechamento de câmbio comercial (exportações menos importações) estava positivo em US$ 1,064 bilhão. O fluxo financeiro (entradas menos saídas) acumulado no mesmo período foi negativo em US$ 1,155 bilhão.\n\nNo exterior \nSegundo a agência \"UPI\", em Londres, a libra foi cotada a 1,5765 dólar. Em Frankfurt, a moeda norte-americana foi cotada a 1,4875 marco alemão. Em Tóquio, a cotação foi de 97,64 ienes. Em Nova York, a onça-troy (31,104 gramas) do ouro fechou a US$ 378,60.\n\nFUTUROS \nNo mercado de DI (Depósito Interfinanceiro) da BM&F, a projeção de juros para fevereiro fechou em 3,38% e para março a 3,22% no mês. No mercado futuro do índice Bovespa, a cotação para abril ficou em 31.300 pontos. No mercado futuro de dólar, a moeda norte-americana para fevereiro fechou a R$ 0,842 e para março a R$ 0,859.\n"
  },
  {
    "id": "FSP950218-061",
    "contents": "\nFLAVIO CASTELLOTTI;  GRAZIELE DU VAL \nDa Reportagem Local \nNos últimos quatro meses, cerca de 800 lojas de carros usados fecharam as portas em função da queda no volume de vendas.\nEsse número corresponde a 10% das empresas do setor instaladas em São Paulo.\nPara o presidente da Assovesp (Associação dos Revendedores de Veículos Automotores do Estado de São Paulo), Avelino Teixeira, a situação deve piorar nos próximos 30 dias se o governo não alongar os prazos de financiamento.\n\"Caso a equipe econômica não tome providência, mais umas 35 lojas podem fechar em um mês.\"\nOs preços dos usados já caíram mais de 60%, desde outubro, devido ao fim dos financiamentos.\n\"Os financiamentos eram responsáveis por cerca de 75% do volume de negócios\", diz Teixeira.\nEle acredita que agora seja um bom momento para quem pretende adquirir um carro. \"As 'gorduras' que existiam sumiram e os preços chegaram a patamares mais equilibrados\", afirma.\nSegundo Teixeira, o mercado informal está crescendo na mesma velocidade com que as revendedoras encerram as atividades. \"Muitos fecham a loja e passam a vender na própria casa\", diz.\nSandro Cardoso, da revendedora Winter, colocou um Gol GL à venda em dezembro e até agora não conseguiu fechar negócio. \"O número de consultas aumentou 50% esta semana, mas ainda não consegui comercializar o veículo\", afirma Cardoso.\nO gerente de vendas da Vecap Veículos, Fernando dos Santos, 32, atribui a instabilidade às oscilações no mercado de novos. \"Antes de novembro, vendia em média 25 carros por mês. Hoje, esse número caiu para três\", diz. \nNa Guaporé, concessionária que comercializa várias marcas de usados, a queda nas vendas foi sentida principalmente a partir de novembro, disse Maurício Di Giorgio, diretor comercial.\nSegundo di Giorgio, há três meses, a Guaporé vendia em média 250 carros usados por mês. Hoje esse número caiu para 150 a 180.\nEle acredita que o mercado deva se estabilizar nesse novo patamar. \"A comercialização de usados está geralmente vinculada à troca por um zero km. Como o mercado está carente de carros novos, o volume de vendas de usados nas concessionárias cai\", disse Di Giorgio.\n"
  },
  {
    "id": "FSP950218-062",
    "contents": "\nMAURO ZAFALON \nDa Redação \nA inflação parou de cair em São Paulo. Na segunda quadrissemana de fevereiro últimos 30 dias terminados em 15 de fevereiro os preços tiveram evolução média 0,75%, contra 0,54% da primeira.\nOs dados são da Fipe (Fundação Instituto de Pesquisas Econômicas), que acompanha preços no município de São Paulo entre as famílias com renda de até 20 salários mínimos.\nA volta de taxas crescentes de inflação deve durar por várias semanas. Os técnicos da Fipe prevêem para fevereiro uma taxa próxima a 1%, acima do 0,8% de janeiro. Em março, quando o índice recebe pressão ainda maior de aluguel, dos gastos com educação e de alimentos semi-elaborados, a inflação deve ficar próxima a 2%.\nA taxa da segunda quadrissemana deste mês teve reversão de tendência basicamente devido a aluguel, cigarros e uma queda menor de preços no setor de alimentos, segundo Heron do Carmo, assistente de coordenação do Índice de Preços ao Consumidor.\nEntre os alimentos, as maiores altas continuam no setor de produtos \"in natura\", que ficaram 4,75% mais caros para os paulistanos na segunda quadrissemana.\nOs meses de janeiro e de fevereiro são tradicionalmente um período de alta destes produtos, que tiveram reajustes ainda maiores neste ano devido às chuvas\nOs principais reajustes de preços ocorreram entre as verduras, que subiram 43%. Couve (49%) e alface (44%) lideraram as altas.\nNo setor de legumes, os aumentos foram em ritmo menor, com média de 13%. Os destaques ficaram para cenoura (45,6%), chuchu (53,4%) e abobrinha (44%).\nA alimentação fora do domicílio também pressionou o índice. Apesar da redução dos alimentos, o preço das refeições subiu 5%.\nHeron do Carmo, atribui a alta ao crescimento de demanda, principalmente devido a uma distribuição maior de vales-refeição.\nOs cigarros subiram 3,07% na segunda quadrissemana deste mês. Juarez Rizzieri, coordenador do IPC da Fipe atribui a alta ao aumento do IPI (Imposto sobre Produtos Industrializados).\nOs aluguéis também continuam pressionando o índice da Fipe. As revisões de contratos devem mantê-los com reajuste acima da inflação, como vem ocorrendo desde o início do Real. Na segunda quadrissemana subiram 7,92%, contra 7,64% na anterior.\n"
  },
  {
    "id": "FSP950218-063",
    "contents": "\nDa Reportagem Local \nO secretário de Acompanhamento Econômico do Ministério da Fazenda, José Milton Dallari, disse que considera uma \"leviandade\" por parte da Associação Médica Brasileira (AMB) o aumento de 29% do coeficiente que serve de referência para a fixação dos honorários médicos.\n\"A AMB teria qualquer possibilidade de repasse a partir de abril, mas está tentando se antecipar em um mês\", afirmou Dallari.\nSegundo Mário Cardoso, presidente da AMB, a entidade não precisa da anuência do governo para reajustar os preços.\nEle explica que o reajuste é válido a partir do mês de abril e que a entidade divulgou o índice agora para que houvesse tempo para reprogramar os computadores.\n\"Dallari desconhece o funcionamento dos convênios médicos. As empresas demoram cerca de 60 dias para pagar\", disse Cardoso.\n"
  },
  {
    "id": "FSP950218-064",
    "contents": "\nCentenas de estudantes negros sul-africanos protestaram contra a continuidade da discriminação racial nas escolas na Cidade do Cabo, a poucos quarteirões de onde o presidente Nelson Mandela discursava ao abrir uma sessão do Parlamento. Mandela discursou contra os brancos racistas e contra negros que  tomam a liberdade por licença para agir com violência.\n"
  },
  {
    "id": "FSP950218-065",
    "contents": "\nO líder palestino Iasser Arafat rejeitou a proposta israelense de que a cidade de Jenin, na Cisjordânia ocupada, seja incorporada aos territórios sob administração autônoma palestina. A condição, afirmou, seria a retirada das tropas israelenses. Em Nablus, seis pessoas ficaram feridos num choque entre palestinos e guardas de fronteira israelenses.\n"
  },
  {
    "id": "FSP950218-066",
    "contents": "\nRebeldes muçulmanos impediram a passagem de um comboio de ajuda humanitária para Bihac, encrave cercado no noroeste da Bósnia. O chanceler russo, Andrei Kozirev, chegou ontem a Belgrado, onde se encontraria com o presidente da Sérvia, Slobodan Milosevic. Kozirev quer que a Sérvia reconheça a independência da Bósnia e da Croácia.\n"
  },
  {
    "id": "FSP950218-067",
    "contents": "\nJeanne Calment (foto), considerada a mulher mais velha do mundo, comemora na próxima terça-feira em Arles (França) seu 120º aniversário.  Há duas coisas que eu não conheço: os ciúmes e o medo, afirmou Ela se lembra de ter conhecido o pintor holandês Vincent van Gogh. \n\nPolícia alemã prende neonazista Deckert\n A polícia alemã colocou sob prisão preventiva pela segunda vez em uma semana o líder neonazista Günter Deckert. Ele foi acusado de tentar perturbar uma reunião da comunidade judaica que se realiza este fim-de-semana em Hemsbach (sul do país). Ele teria escrito uma carta a Ignatz Bubis, líder da comunidade jucaica alemã, dizendo que iria à reunião e fazendo ameaças. \n\nArgélia anuncia mais 39 mortes \nForças de segurança da Argélia anunciaram ter morto 39 militantes muçulmanos fundamentalistas nos últimos três dias. O jornalista Djamel Ziater, 35, do diário  El Djoumhouria, foi assassinado num cemitério em Oran (oeste do país), onde havia ido visitar o túmulo de sua mãe. \n\nMelhora o rapaz que despertou de coma\nO hospital Marin, de Greenbrae, Califórnia (EUA), informou que John Martin, 21, o rapaz que despertou de um coma profundo e recuperou a consciência quando os médicos se preparavam para desligar os aparelhos que o mantinham vivo, já se alimenta sozinho e andou um pouco ontem. A quase-eutanásia ocorreu na madrugada de segunda-feira. \n\nGuerrilha africana faz exigências\nA guerrilha que mantém 17 reféns estrangeiros em Serra Leoa, entre eles uma freira brasileira, afirmou que só aceitará negociações depois que todas as tropas estrangeiras no país, inclusive assessores militares, sejam retiradas. O regime militar leonês é apoiado por tropas de Nigéria, Guiné e Gana. \n\nJustiça condena médico da talidomida \nO médico australiano William McBride sofreu nova derrota na Justiça. A Suprema Corte do país negou recurso contra o veredicto de que ele fraudou dados em pesquisas com uma droga para enjôo. McBride ficou famoso por descobrir os efeitos colaterais da talidomida\n"
  },
  {
    "id": "FSP950218-068",
    "contents": "\nRussos e rebeldes decidem manter cessar-fogo até amanhã; 'Interfax' fala em novos combates \nDas agências internacionais \nRepresentantes militares da Rússia e da república separatista da Tchetchênia acertaram ontem a prorrogação até amanhã do cessar-fogo que deveria valer até a meia-noite de ontem.\nChamil Basaiev, um dos comandantes militares tchetchenos, disse ao fim das conversações que ontem  foi mais um dia sem luta e derramamento de sangue.\nEssa declaração contradiz informes da agência  Interfax, segundo a qual russos e tchetchenos travaram duelos de artilharia e tanques na noite de anteontem em Noviie Atagi, 35 km ao sul de Grozni, a capital tchetchena.\nO general Aslan Machkhadov, chefe do Estado-Maior tchetcheno, disse que depois de quatro horas de negociações os dois lados não chegaram a um acordo em torno da proposta de promover uma troca de mortos e prisioneiros ao meio-dia de hoje (7h em Brasília).\nAs tropas russas e tchetchenas apenas trocarão listas de prisioneiros, afirmou.\nAs conversações ocorrem em Sleptovsk, fronteira entre Tchetchênia e Inguchétia, outra república autônoma russa. O cessar-fogo vigora desde segunda-feira.\nMachkadov afirmou que  os russos querem deixar um contingente aqui, mas militares jamais serão capazes de resolver o problema da Tchetchênia. Isso só seria possível em nível de governo.\nSegundo o general tchetcheno,  a Rússia quer manter as negociações no nível de comandantes militares simplesmente porque não querem reconhecer o presidente e o governo da Tchetchênia, ambos legalmente eleitos.\nO chefe da delegação russa nas conversações, general Anatoli Kulikov, não fez nenhuma declaração antes de deixar Sleptovsk de helicóptero com seus comandados.\nA intervenção militar russa na Tchetchênia começou em 11 de dezembro e já deixou milhares de mortos dos dois lados.\nA república, presidida por Djokhar Dudaiev, havia se declarado independente de Moscou em 1991.\nDudaiev, que foi general soviético e combateu na guerra do Afeganistão (1979-89), está escondido em algum lugar da Tchetchênia e é caçado pelos militares russos. Ele já sinalizou diversas vezes que quer negociar com Ieltsin.\nNum discurso ao Parlamento na quinta-feira, o presidente russo reafirmou a necessidade de esmagar o movimento separatista tchetcheno para preservar a unidade da Federação Russa e acusou Dudaiev de ser  ditador criminoso.\nA incapacidade da máquina militar russa de vencer o conflito em poucas semanas fez o presidente Ieltsin destituir sete generais e prejudicou sua imagem entre os governos ocidentais, de cuja ajuda econômica a Rússia depende.\n"
  },
  {
    "id": "FSP950218-069",
    "contents": "\nDiplomatas e militares viajam à zona de fronteira na próxima semana para preparar missão de observadores\nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso testemunhou ontem o armistício entre Peru e Equador, ao presidir a cerimônia de troca de protocolos entre os dois países.\nO evento aconteceu no salão nobre da Base Aérea de Brasília, conhecido como Salão de Pombas da Paz, numa alusão a três pombas brancas que decoram a parede.\nPela disposição de FHC e dos dois vice-chanceleres, a cena lembrou os eventos de assinatura do acordo de paz no Oriente Médio.\nNum pronunciamento de cinco minutos, FHC disse que as negociações nesses casos são sempre \"lentas, difíceis, requerem paciência, persistência, lealdade e sobretudo o desejo de chegar-se a um resultado construtivo\". As negociações ocorreram no Brasil.\nFHC lembrou que o acordo foi assinado ontem, \"de madrugada mesmo para que assim se permitisse salvar vidas que eventualmente pudessem estar correndo riscos.\"\nA troca de documentos com o acordo de paz foi feita entre os vice-chanceleres do Equador, Marcelo Fernandez de Córdoba, e do Peru, Eduardo Ponce Vivanco.\nA cerimônia foi acompanhada pelos embaixadores e missões diplomáticas do Chile, Argentina e EUA, que com o Brasil, constituem os países-garante do protocolo do Rio de Janeiro, em 1942.\nPeru e Equador assinaram o cessar-fogo por volta de 1h30 de ontem no Palácio do Itamaraty. A pressão americana teria sido crucial para que o Peru se decidisse a aceitar os termos do documento.\nOs EUA teriam ameaçado cortar verbas destinadas ao Peru para o combate ao narcotráfico caso não fosse firmado o cessar-fogo.\nNa tarde da quinta-feira, o Equador afirmou, através de seu vice-chanceler, que ao país só interessava a assinatura do acordo de paz.\nReticente em assinar o acordo, o governo peruano só deu uma resposta na madrugada. O país alegava que assinar papéis para garantir o cessar-fogo era desnecessário, já que, na prática, haviam acabado as hostilidades.\nO secretário-geral do Itamaraty, Sebastião do Rego Barros, afirmou que o presidente brasileiro manteve constantes conversas telefônicas com os presidentes dos países em confronto.\nNo próximo dia 21, um grupo de militares e diplomatas dos países fiadores do cessar-fogo, coordenado pelo Brasil, viaja para a zona de conflito a fim de apurar as condições necessárias para a permanência de observadores. Ficarão na região por pelo menos três dias.\nOs observadores de Brasil, EUA, Chile e Argentina, vão permanecer na região do conflito para garantir a trégua, enquanto Peru e Equador discutem suas divergências pela via diplomática.\nA missão de observadores que permanecerá na região do conflito só deve embarcar depois do Carnaval. O tempo de permanência na região é indeterminado.\nA missão dos observadores está sendo preparada pelo Emfa (Estado Maior das Forças Armadas).\nO grupo que fará o reconhecimento da área retorna para o Brasil no próximo sábado. \n"
  },
  {
    "id": "FSP950218-070",
    "contents": "\nDas agências internacionais \nA assinatura do acordo de paz entre Peru e Equador foi muito comemorada ontem.\nSegundo o presidente peruano, Alberto Fujimori, o acordo é  aceitável. Ele disse ainda ser positiva a desmilitarização da zona fronteiriça para  evitar choques armados que às vezes se produzem.\nO presidente do Equador, Sixto Durán-Ballén, foi com seu gabinete a uma missa de ação de graças pelo fim da guerra.\nA missa foi celebrada na praça da Independência, diante da sede do governo em Quito, e assistida por 3.000 pessoas.\nO presidente dos Estados Unidos, Bill Clinton, felicitou os dois países pela saída negociada, disse o porta-voz Mike McCurry.\n O acordo traz o fim das hostilidades que causaram trágicas perdas humanas e que violou o princípio de solução pacífica, disse McCurry.\nO chanceler francês, Alain Juppé, expressou seu desejo de que ambos países  mantenham relações de amizade e se reconciliem de maneira duradouro.\nO secretário-geral da ONU, Boutros Boutros-Ghali, recebeu com satisfação a notícia da assinatura do acordo, disse seu porta-voz, Ahmad Fawzi.\n Boutros-Ghali faz um chamado para que os governos de Peru e Equador continuem a cooperar com os quatro países garantes em busca de uma solução duradoura para o conflito, afirmou Fawzi.\nMas vários líderes políticos equatorianos e peruanos não concordam com a solução do conflito.\n É inaceitável, diz o ex-presidente Rodrigo Borja, que governou até 1992.\nSegundo ele,  o acordo significa uma retirada assimétrica das forças militares, em prejuízo do Equador. As tropas equatorianas terão que sair de Tiwinza, Cueva de los Tayos e Base Sur, que foram tão valente e exitosamente defendidas por nossos soldados.\nA mesma crítica foi feita no Peru. Segundo o jurista Diego García-Sayán, o Peru está  se retirando de seu próprio território.\n De que valeu a morte de nossos heróis?, pergunta o jurista.\nMilitares peruanos disseram ontem que equatorianos continuam em solo do Peru.\nA Cruz Vermelha pediu que sejam soltos os prisioneiros.\nO Peru anunciou o desaparecimento de um helicóptero MI-8, com cinco pessoas a bordo.\n"
  },
  {
    "id": "FSP950218-071",
    "contents": "\nEx-chefe das ações antiterror estaria envolvido com 'esquadrão da morte'; caso abala premiê Felipe González \nDas agências internacionais \nO ex-secretário de Segurança do Ministério do Interior da Espanha Rafael Vera, 50, acusado de envolvimento com um  esquadrão da morte que atuou nos anos 80, foi preso na madrugada de ontem.\nA prisão  tem graves consequências políticas e é  um novo golpe na já abalada credibilidade de Felipe González, comentou o jornal  El Mundo, referindo-se ao primeiro-ministro espanhol.\nResponsável durante 11 anos pelas ações governamentais antiterrorismo, Vera foi encarcerado à 1h28 de ontem (22h28 de quinta-feira em Brasília) na penitenciária de Alcalá-Meco, nos arredores de Madri, depois de quatro horas e meia de interrogatório.\nEle se negou a assinar a ordem de prisão emitida pelo juiz Baltasar Garzón, responsável pelas investigações desde que o caso foi reaberto, em dezembro passado.\nVera é acusado de ter desviado 200 milhões de pesetas (US$ 1,5 milhão) dos fundos da Secretaria de Segurança para depositar em contas na Suíça pertencentes às mulheres dos ex-policiais José Amedo e Michel Domínguez, os únicos condenados até agora por envolvimento com o caso.\nAmedo e Domínguez foram sentenciados em 1991 a 108 anos de prisão por participação nos GAL (Grupos Armados Antiterrorismo), uma organização clandestina que teria assassinado 27 supostos miltiantes da ETA (Euzkadi Ta Akatasuna, ou Pátria Basca e Liberdade) entre 1983 e 1987.\nO juiz Garzón também acusa Rafael Vera de ter usado fundos do Ministério do Interior para financiar o sequestro do militante da ETA Segundo Marey, em Bayonne (França), que teria sido a primeira operação dos GAL.\nEm visita oficial à Nicarágua, o premiê socialista Felipe González disse que a posição de seu governo é de  absoluto respeito pela Justiça, que, segundo ele,  demonstrará que Vera é inocente.\nA prisão foi debatida pelo Conselho de Ministros. O porta-voz Alfredo Pérez Ruacalba destacou o  desprendimento e eficácia de Vera na Secretaria de Segurança.\nElogios também foram feitos pelos dois ministros do Interior a quem ele foi subordinado, José Barrionuevo (1982-88) e José Luis Corcuera (1988-93). Eles estavam entre as 73 personalidades que assinaram carta de apoio a Vera.\n É muito difícil negar o envolvimento do governo (com os GAL) quando alguém da estatura de Rafael Vera é implicado, comentou Rodrigo Rato, porta-voz do Partido Popular, o principal da oposição conservadora.\nO líder comunista Antonio Romero, da coalizão Esquerda Unida, exigiu que González assuma sua responsabilidade política pela  guerra suja e renuncie ao cargo.\nO caso foi debatido no Parlamento há duas semanas e o premiê obteve um voto de confiança com apoio do partido União Catalã.\n"
  },
  {
    "id": "FSP950218-072",
    "contents": "\nO papa João Paulo 2º encontrou-se ontem com o mais importante sacerdote da Igreja da Inglaterra a se converter ao catolicismo. Graham Leonard, 73, ex-bispo de Londres, afastou-se da Igreja da Inglaterra quando essa decidiu pela ordenação de mulheres. Convertido ao catolicismo, ele foi ordenado padre. Leonard foi recebido pelo papa acompanhado por sua mulher. Ao se converter, ele perdeu título de bispo.\n"
  },
  {
    "id": "FSP950218-073",
    "contents": "\nDe Paris \nA Justiça francesa decidiu ontem que o primeiro-secretário do Partido Socialista, Henri Emmanuelli, sentará no banco dos réus.\nEmmanuelli é acusado de cumplicidade na criação de um esquema de financiamento ilegal do PS, quando era tesoureiro do partido. Ele fora indiciado em 1993.\nAlém dele, também será julgado o outro tesoureiro do partido na época, André Laignel.\n\" Eles não podiam ignorar o esquema de financiamento oculto\", estimou o tribunal de Lyon que anunciou a decisão de julgá-los.\nA partir do final dos anos 80, o Partido Socialista teria obtido financiamento através de propinas recebidas em concorrências públicas. O escândalo estorou em 1990.\nA maior parte dessas fraudes teria ocorrido na região de Marselha (sudeste da França), na época um reduto eleitoral socialista.\nEm pelo menos 40 licitações, entre as quais a de um túnel subterrâneo que atravessa o centro da cidade, o PS teria recebido dinheiro ilegalmente.\nEm favor de Emmanuelli e Laignel, os juízes ressalvaram que nenhum dos dois será julgado por enriquecimento ilícito.\nEm sua defesa, os socialistas alegam que se trata de um processo político. Todos os partidos, de uma forma ou de outra, faziam o mesmo na época, acusam. Desde então, entraram em vigor leis que restringem as doações de empresas a partidos políticos.\n\" Ele está sendo processado apenas porque era o tesoureiro. Isso não é admissível\", disse Patrick Maisonneuve, advogado de Emmanuelli.\nDeputado do departamento dos Landes (sudoeste), Emmanuelli era presidente da Assembléia Nacional quando foi indiciado.\nNo último dia 2, ele perdeu a eleição primária que escolheu o candidato socialista à eleição presidencial francesa, em dois turnos, em abril e maio.\nEmmanuelli obteve 35% dos votos, contra 65% do ex-ministro da Educação Lionel Jospin.\nO escândalo de corrupção no partido pode ter influído na escolha: o caso seria certamente usado contra o primeiro-secretário durante a campanha. \n(AFt)\n"
  },
  {
    "id": "FSP950218-074",
    "contents": "\n O premiê de Portugal, Aníbal Cavaco Silva, abriu o congresso do Partido Social Democrata que escolherá o novo líder da agremiação. Concorrem os ministros Fernando Nogueira (Defesa) e José Durão Barroso (Relações Exteriores) e o ex-secretário da Cultura Pedro Santana Lopes. O escolhido concorrerá à chefia do governo em outubro. \n\n"
  },
  {
    "id": "FSP950218-075",
    "contents": "\nCondenado a seis anos de prisão por formação de quadrilha, o bicheiro Castor de Andrade (foto) deixou a cadeia anteontem para fazer exames cardiológicos. Os resultados saem no início da próxima semana. Castor está preso na Polinter e se ausentou na última quarta-feira por duas horas.\n\nMotorista interrompe protesto em BH \nOs motoristas e cobradores da região metropolitana de Belo Horizonte (MG) interromperam ontem, depois de sete dias, o protesto denominado \"operação linguição\" (os ônibus andam com velocidade reduzida, em fila indiana). Na final da tarde de ontem, a categoria realizava uma assembléia para decidir se entrava em greve. Até as 17h de ontem, a assembléia dos rodoviários não havia terminado.\n\nChapada da Diamantina tem 31 focos de incêndio \nUm levantamento realizado esta semana pela Ibama revela que existem pelo menos 31 focos de incêndios no Parque Nacional da Chapada Diamantina (BA). Outros parques atingidos por incêndios são o Monte Pascoal e a reserva Biológica de Una (BA). Segundo o superintendente do Ibama, Gilbercy Mendes Caminha, as principais causas dos incêndios são a prolongada estiagem e prática criminosa. Em alguns locais da região, não chove há oito meses.\n\nPolícia apreende 120 tubos de lança-perfume \nA Delegacia de Investigações Sobre Entorpecentes de Fernandópolis (SP) apreendeu anteontem à noite 120 tubos de lança-perfume. A mercadoria pertencia ao eletricista José Henrique Mota, 27, e ao ascensorista Ariel Dutra, 23.\n\nXadrez é incorporado ao currículo escolar \nEscolas da região de São Carlos e Bebedouro (SP) introduziram o xadrez como parte do currículo. O colégio São Carlos está realizando a quinzena do xadrez para atrair alunos ao curso que, por enquanto, é extracurricular. Crianças de 1ª a 4ª séries aprendem regras e noções básicas de jogadas durante as aulas de educação física. Os alunos de 5ª a 8ª séries têm as aulas de matemática substituídas pelo xadrez.\n"
  },
  {
    "id": "FSP950218-076",
    "contents": "\nMulher que perdeu filho em briga quer pressionar a polícia e a Justiça\nOSMANI COSTA \nDa Agência Folha, em Londrina \nA dona-de-casa Aparecida Lima Borges, 37, está organizando a Associação de Famílias Vítimas da Violência em Londrina (379 km a noroeste de Curitiba), no Paraná. A primeira reunião será amanhã.\nO objetivo da associação é pressionar a polícia por mais segurança na cidade e a Justiça pelo fim da impunidade dos criminosos.\nAparecida Borges teve o filho Cláudio César, 20, assassinado com uma facada no coração em outubro do ano passado durante uma briga de rua. O acusado pelo crime responde ao processo em liberdade porque se livrou do flagrante e é réu primário.\n\"Não aguento mais ver o assassino do meu filho solto, passeando livremente pelas ruas da cidade\", afirmou. Para formar a associação, ela entrou em contato com parentes de vítimas de violência.\n\"Alguém tem que dar um basta a esta situação de violência que só piora a cada dia.\"\nSegundo Aparecida, a associação vai pressionar as autoridades em Londrina, Curitiba e, se for necessário, até em Brasília.\nCom 450 mil habitantes, Londrina enfrenta um crescimento no número de homicídios.\nNos últimos 60 dias de 1994, foi registrado um assassinato. Nos primeiros 15 dias deste mês, quatro pessoas foram mortas. Em janeiro, foram três homicídios.\nNo Fórum local, tramitam cem processos sobre homicídios. Pelo menos outros 50 já prescreveram. Abertos há mais de 20 anos, não foram concluídos porque os réus sumiram e a Justiça não permite o julgamento de réu ausente.\nO delegado-chefe da Polícia Civil em Londrina, Clóves Galvão Gomes, admite que a violência tem aumentado. \"Temos de mudar a Legislação. Não é possível que qualquer pessoa continue comprando uma arma, na loja da esquina, como se compra uma melancia na feira\".\n"
  },
  {
    "id": "FSP950218-077",
    "contents": "\nOito casos suspeitos de dengue foram registrados em Londrina nas últimas semanas. Os exames estão sendo feitos no Instituto Adolfo Lutz, em São Paulo. Os resultados saem na próxima semana. Segundo a prefeitura, Londrina tem um índice de infestação do mosquito transmissor da doença de 25% o máximo tolerável é 2,5%. \n"
  },
  {
    "id": "FSP950218-078",
    "contents": "\nLUIZ FRANCISCO \nDa Agência Folha, em Salvador \nO empresário baiano Paulo Renato Bastos, 47, pretende lançar no próximo mês no mercado brasileiro o feijão em pó instantâneo.\nEle já comercializa o milho verde em pó. \"Estes dois produtos são inéditos\", disse o empresário, que trabalha em Irecê (a 375 km de Salvador).\nA Agência Folha cronometrou o tempo para o feijão sair da panela e ir à mesa. Em sete minutos e 25 segundos, o feijão estava pronto para ser consumido (como caldo ou tutu). Misturado à carne, o feijão demora mais tempo para ficar pronto.\nSegundo Bastos, o feijão em pó instantâneo deve custar no mercado cerca de R$ 4,00 o quilo o produto tradicional custa em média entre R$ 0,80 a R$ 1,20.\nO feijão em pó, porém, rende mais. \"Para cada litro de água, bastam 70 gramas do feijão em pó\", disse.\nPara virar pó, o feijão passa por duas etapas de limpeza. Depois, é levado a um processo de cozimento a seco, a uma temperatura de 160ºC. Após o cozimento, ele é submetido a outra máquina que o transforma em pó.\nO empresário disse que investiu cerca de US$ 1 milhão na compra de equipamentos e desenvolvimento dos produtos.\nBastos pretende comercializar o feijão em pó instantâneo nas escolas. \"O alimento não perde o sabor e valor nutritivo e pode ser usado como merenda escolar.\"\nO milho verde instantâneo já é vendido para 60 prefeituras da Bahia. A empresa de Bastos produz cerca de quatro toneladas de milho verde em pó por dia.\nAlguns supermercados do interior também estão comercializando o produto. O pacote de um quilo custa entre R$ 0,25 e R$ 0,40. O milho em pó instantâneo facilita o preparo da canjica ou pamonha. Também pode ser usado em mingau, mamadeiras e outros pratos à base de milho.\nO processo para a fabricação é semelhante ao do feijão. O milho é submetido mecanicamente à seleção dos grãos.\n"
  },
  {
    "id": "FSP950218-079",
    "contents": "\nDa Agência Folha, em Campo Grande \nA Fundesporte (Fundação de Desporto e Lazer de Mato Grosso do Sul) vai promover, de 27 a 30 de abril, os 1º Jogos Abertos Indígenas do Estado. Devem participar cerca de 300 atletas.\nAs equipes serão organizadas por tribos e a competição será dividida em duas etapas. Na primeira, serão feitas competições tradicionais dos índios, como disputa de arco e flecha, arremesso de lanças, travessia de lagoa (com canoa e a nado) e pescaria em barranco.\nNa segunda parte, serão disputadas provas de atletismo (masculino e feminino), salto em distância, cabo-de-guerra, futebol, futebol de salão e vôlei. Já confirmaram participação equipes de dez cidades.\n(Paulo Yafusso) \n"
  },
  {
    "id": "FSP950218-080",
    "contents": "\nEm três dias de fiscalização, a União Brasileira de Vídeo apreendeu 500 fitas de vídeo piratas em 15 locadoras de Campo Grande. Em Ribas do Rio de Pardo, no interior do Estado, foram apreendidas 150 fitas ilegais. O dono da locadora que for flagrado com fitas piratas pode ser condenado a até quatro anos de prisão.\n"
  },
  {
    "id": "FSP950218-081",
    "contents": "\nJOSUÉ MACHADO \nA legenda da cena do filme explicava que \"Clint Eastwood dirige e atua na comédia romântica 'The Bridges of Madison County'.\"\nPor que será que alguém escreve assim? Ou melhor, por que um computador compõe algo como essa legenda? O velho Clint dirige o filme e atua no filme. O verbo dirigir nesse caso é transitivo direto, como diria um especialista, por isso seu sentido costuma ser complementado por uma coisa chamada objeto direto, que se liga a ele sem a ponte da preposição, diretamente, portanto.\n\"O piloto dirige o carro, Fernando Henrique dirige o ministério, ACM dirige o resto.\"\nAtuar costuma ser verbo transitivo indireto e intransitivo: atua em, atua sobre, atua indolentemente, serenamente, em causa própria, (como o Executivo, o Legislativo e o Judiciário costumam fazer).\n\"Sarney atua no Congresso pela modernização do país.\"\n\"Os lobbies atuam no Congresso e sobre o Congresso.\"\n\"Os picaretas do Congresso atuam discretamente, mas nem tanto.\"\nPosto isso, o computador poderia ter escrito:\n\"O velho Clint dirige o filme ... em que também atua.\" Ou: \"Clint atua no filme tal, que também dirige ou de que é diretor.\"\nHá muitas variações sem que se atropele a regência dos verbos nem seja preciso ficar com nhenhenhém, porque o jornal não é a casa-de-mãe-joana, como diria Fernando Henrique quase perdendo a paciência, mas sorrindo, apesar da dor nas costas.\nPoste escrito 1: o \"nhenhenhém\" do desabafo de Fernando Henrique é substantivo masculino e significa resmungo, falatório interminável.\nNenhuma relação com ACM.\nPoste escrito 2: a expressão \"casa-de-mãe-joana\", criada por Fernando Henrique para classificar o Estado brasileiro, mascara a verdadeira, de intensa carga poética, registrada nos dicionários: \"cu-de-mãe-joana\", mais utilizada no Nordeste. Significa coisa em que todos se intrometem, sobre a qual toda gente dá opinião, negócio em que todo o mundo mete a sua colherada, como bem definiu o Aurélio e muito bem usou o presidente, ainda que suavizada.\nNenhuma relação com ACM.\nParabéns a todos.\n\nJOSUÉ R.S. MACHADO é jornalista, formado em línguas neolatinas pela PUC-SP. Colaborou em diversos jornais e revistas.\n"
  },
  {
    "id": "FSP950218-082",
    "contents": "\nARNALDO KISKIER \nA fala presidencial foi sintomática. Se o presidente Fernando Henrique Cardoso usou os canais de rádio e televisão paga significar o seu natural apreço pela educação, temos motivos de sobra para acreditar que ele dará mesmo prioridade ao tema. Vem aí uma cruzada de grande importância.\nAlgumas considerações, no entanto, precisam ser desde logo feitas, a fim de que tudo isso não acabe frustrando a expectativa do povo brasileiro. Por exemplo, a questão do livro didático. São 58 milhões de exemplares comprados pela FAE sem a garantia de continuidade e com uma absoluta regularidade de entrega às escolas públicas: sempre com atraso. Isso atrapalha o planejamento do trabalho nas escolas. Por outro lado, são livros de uma meia dúzia de editoras, sempre as mesmas, o que pode estar representando um processo de pasteurização da cultura brasileira, e que o intelectual Fernando Henrique Cardoso certamente não deseja.\nArmou-se no Brasil uma verdadeira pantomina pedagógica: fingiu-se que os professores é que escolhiam os livros, o que garantidamente não ocorreu. Muitos interesses se plantaram nesse sistema e por isso ninguém pode estranhar que o Tribunal de Contas da União tenha determinado a punição de antigos responsáveis. Se ficar tudo na mesma, novas irregularidades ocorrerão. Os dirigentes da FAE e do MEC precisam estar atentos a isso.\nOutro aspecto da fala presidencial que nos assustou refere-se à idéia de um currículo básico. O presidente falou em \"matérias que cada escola terá de ensinar obrigatoriamente, em todos os Estados, de Norte a Sul do Brasil\". Ficamos preocupados se há algum desejo de estabelecer um currículo único, com a desculpa de facilitar transferências de alunos de uma unidade para outra da federação. A idéia não contemplaria as diversidades regionais do país e seria um verdadeiro desastre. Vamos aguardar uma explicitação do assunto.\nElogios merece a campanha de valorização das tecnologias educacionais. O ensino à distância parece que será definitivamente incorporado aos nossos hábitos, o que já vem tarde. Lembro que, em 1979, recém-empossado na Secretaria Estadual de Educação e Cultura do Rio de Janeiro, lancei a campanha \"Um rádio e uma televisão em cada escola\", com a dedicada colaboração da professora Maria Eugenia Stein, então diretora do Centro de Tecnologias Educacionais da SEE-AJ. Foi um sucesso, pois em muitas escolas do interior fluminense, que visitei sistematicamente, os aparelhos eram elementos auxiliares de primeira ordem. Nunca se pretendeu, é claro, substituir os professores, mas apoiar as suas ações de ensino-aprendizagem.\nSe o tema agora volta e com toda força só nos resta estimar que tenha continuidade. A utopia de uma antena parabólica em cada uma das 200 mil escolas (não seriam 250 mil?) também merece uma análise cuidadosa, a fim de que não promova um banho de frustrações. Uma escola com antena parabólica, porque conseguiu sabe-se lá como, e outra ao lado sem o recurso diabolicamente eficaz. Isso poderá provocar uma estranha dicotomia na educação brasileira, dividida entre os \"parabólicos\" e os \"renegados\". São considerações para a reflexão dos que têm hoje a responsabilidade de soerguer um sistema falido de educação, mas que apresenta infinitas virtualidades.\n\nARNALDO NISKIER, 59, escritor e jornalista, é professor titular da Universidade do Estado do Rio de Janeiro (UERJ) e membro da Academia Brasileira de Letras. \n"
  },
  {
    "id": "FSP950218-083",
    "contents": "\nChuvas da madrugada de ontem fazem São Bernardo decretar estado de calamidade; uma pessoa está desaparecida \nFolha ABCD \nDa Folha Vale \nA chuva forte que atingiu a região do ABCD durante a madruga de de ontem deixou 1.439 famílias desabrigadas. O prefeito de São Bernardo, Walter Demarchi (PTB), decretou no fim da tarde de ontem estado de calamidade pública em nove bairros devido às fortes chuvas que atingiram a cidade.\nSegundo o balanço feito pela Defesa Civil, 1.412 famílias (8.872 pessoas) ficaram desabrigadas na cidade após as chuvas. Os bairros em estado de calamidade pública são Jardim Detroit, Parque Esmeralda, Jordanópolis, Taboão, Calux, Vila Galiléia, Demarchi, Botujuru e Vila São Pedro.\nA assessoria de imprensa da prefeitura disse que ainda não havia um levantamento do número de desabamentos nem de feridos ou pessoas mortas. Foram doados 200 colchões, 200 cobertores e 140 kg de leite em pó às famílias.\nO centro da cidade alagou. As águas atingiram lojas e carros. Na avenida Faria Lima, uma pessoa ficou presa em uma Kombi, mas foi retirada pelos bombeiros.\nUm Fusca amarelo foi arrastado pela enxurrada na madrugada de ontem na avenida Robert Kennedy, divisa de São Bernardo com Diadema. O proprietário do carro foi levado pela correnteza quando tentava sair do veículo. Até as 18h de ontem, o Corpo de Bombeiros ainda não o havia localizado.\nEm Diadema, 27 famílias estão desabrigadas, todas elas vítimas das enchentes. Não houve desabrigados decorrentes das chuvas de ontem em Santo André. Segundo assessoria de imprensa da prefeitura, a Secretaria de Obras vai recuperar o asfalto da cidade. A prefeitura iniciou ontem campanha para arrecadar alimentos para as vítimas das enchentes. Cerca de 300 marmitas foram entregues para as famílias vítimas das chuvas.\nEm São Caetano, as águas na avenida Guido Aliberti chegaram a atingir 1,5 m. De acordo com a Defesa Civil, nenhum carro foi levado pela enxurrada.\n\nCampos do Jordão \nPelo menos 200 pessoas ficaram desabrigadas em Campos do Jordão devido às chuvas que atingiram a cidade ontem de madrugada.\nA Defesa Civil somou 36 deslizamentos de terra e o desabamento de quatro casas. Em um dos desabamentos, duas pessoas de uma família se feriram. Não há informações de outras vítimas. \n"
  },
  {
    "id": "FSP950218-084",
    "contents": "\nVALMIR DENARDIN \nDa Agência Folha, em Sorocaba \nA Prefeitura de Sorocaba (87 km a oeste de São Paulo) anunciou que vai indenizar 50 famílias que tiveram suas casas inundadas pela enchente no início de fevereiro.\nEssas famílias moram às margens do córrego Lava-Pés, localizado no bairro Além Ponte. O córrego transborda a cada chuva forte.\nPara que possam receber as indenizações, os moradores terão que provar que perderam móveis, objetos ou tiveram outros prejuízos em consequência da enchente.\nDe acordo com o procurador jurídico da Prefeitura de Sorocaba, Davi Ferrari Júnior, poderão ser utilizadas como provas notas fiscais de compra ou conserto de móveis e eletrodomésticos, reportagens de jornais, fotografias dos bens destruídos e até o depoimento de testemunhas.\nSegundo o secretário municipal de Negócios Jurídicos, Vicente de Oliveira Rosa, a prefeitura com a decisão \"está reconhecendo\" que as inundações não teriam acontecido caso ela tivesse impedido que casas fossem construídas às margens do córrego.\nRosa afirmou que as indenizações só valem para as 50 famílias que foram atingidas pela inundação no bairro.\n\"As outras pessoas que tiveram prejuízos com a enchente poderão fazer o pedido, mas cada caso será avaliado individualmente\", afirmou.\nDe acordo com o secretário, o valor das indenizações será definido por perícia judicial sobre os bens que cada família perdeu na enchente.\nA Prefeitura de Sorocaba ainda não calculou a quantia que vai gastar com as indenizações.\n"
  },
  {
    "id": "FSP950218-085",
    "contents": "\nDa Agência Folha em Porto Alegre \nO juiz aposentado do Trabalho Mário Somensi, 54, está sendo acusado de estupro e atentado violento ao pudor contra cerca de 30 jovens, a maioria delas com idade entre 13 e 18 anos.\nCom base nos depoimentos de 15 meninas à polícia, a juíza Ana Marques decretou, em dezembro último, a prisão preventiva do juiz, que lecionou na Universidade Federal do Rio Grande do Sul.\nMas Somensi ainda não foi preso. Ontem, quando a imprensa teve acesso ao processo do caso, na 2ª Vara Criminal do Fórum de Porto Alegre, o advogado do juiz aposentado, Nereu Lima, disse ter recebido com \"surpresa\" a decretação da prisão preventiva.\nUm mandado de busca e apreensão na casa de Somensi, na rua Berlim (zona norte de Porto Alegre), encontrou, conforme a polícia, inúmeras fotos de meninas nuas e fitas de vídeo erótico.\nA primeira queixa contra o juiz aposentado, cujo telefone de casa não atendia ontem, foi dada à polícia por A.T., 14. A menina contou que foi abordada por Somensi quando saía da escola em julho do ano passado. Ela, que afirmou ser virgem na época, diz que sofreu abuso sexual e foi fotografada nua.\nA.T. disse que o juiz oferecia dinheiro e roupas e a fez prometer que arranjaria amigas para sair com ele. O juiz da 2ª Vara Criminal, Carlos Roberto Lofego Caníbal, ouvirá Somensi, mas o depoimento não tem data marcada.\nO Ministério Público, a quem cabe oferecer ou não denúncia contra o juiz, está com prazo aberto para examinar o processo.\n"
  },
  {
    "id": "FSP950218-086",
    "contents": "\nDa Reportagem Local \nO estudante Luís Fernando Palma Venturelli, 20, filho do diretor do Contru (Departamento de Controle do Uso de Imóveis), Carlos Alberto Venturelli, preso em flagrante anteontem em São Paulo por roubo, não recebeu ontem visita de seus pais e irmãos.\nO rapaz é acusado de ter assaltado com uma pistola semi-automática calibre 22 o comerciante Shihiro Hayashi, 69, próximo ao Ceagesp (zona oeste).\nEle teria roubado a picape D-20 branca e R$ 150 do comerciante na tarde de anteontem. O estudante está preso no 33º DP, em Pirituba (zona oeste).\nSegundo o delegado-titular do 33º DP, Manoel Adamuz Neto, Luís Fernando não recebeu visita de seus familiares.\n\"O pai dele deu apenas um telefonema para perguntar o que havia ocorrido e não pediu favor nenhum, por ser uma pessoa de prestígio\", disse.\nLuís Fernando foi preso em flagrante pela primeira vez em 1993, por porte de drogas. No final daquele ano, foi indiciado por roubo. Em 94, foi preso em flagrante novamente por furto, em Campo Limpo (zona sul).\nO rapaz não quis dar entrevistas ontem. Segundo os investigadores do 33º DP, Luís Fernando afirmou que não queria comprometer ainda mais a imagem da família.\nEle está em uma cela com cerca de 20 presos. A delegacia, que tem capacidade para 25 presos, abriga hoje 100 detentos, entre traficantes e assaltantes.\nCarlos Alberto Venturelli não foi trabalhar ontem. Sua mulher, que não quis informar o nome, disse que o marido \"tirou o dia para tratar de assuntos pessoais\".\nSegundo ela, o marido tinha contato com os filhos todos do primeiro casamento apenas no Contru. Ela disse que não tinham intenção de visitar Luís Fernando.\n"
  },
  {
    "id": "FSP950218-087",
    "contents": "\nDa Reportagem Local e \nDa Sucursal de Brasília \nO Brasil vai deixar de economizar 1,2% de energia elétrica, em média, com o fim do horário de verão, segundo cálculo do Ministério das Minas e Energia. O horário entrou em vigor no dia 15 de outubro do ano passado.\nA expectativa do ministério, porém, é de que a economia tenha sido maior durante a vigência do horário neste ano do que no ano passado que foi de 0,9%.\nA Eletropaulo, que fornece energia para 78 cidades do Estado de São Paulo, acredita que foram economizados 41.100 MW/mês (Mega-Watt hora por mês), o que equivale ao consumo mensal de uma cidade como Taubaté, que tem 52,5 mil casas e 480 indústrias.\nSegundo o Ministério de Minas e Energia, o horário não é estendido até março por causa da opinião pública.\n\"As pessoas reclamam quando começa a clarear muito tarde\", afirma Flávio Vidiri, 40, técnico do ministério.\nO Departamento Nacional de Água e Energia Elétrica, do ministério, ainda não sabe quando irá divulgar a análise precisa de quanto foi economizado.\nDurante o horário de pico de consumo, que acontece entre 17h e 20h, a economia é maior: chega-se a economizar 4,2%.\nQuem for viajar deve ficar atento aos horários. Para os vôos domésticos, vale o horário do ponto de partida. Os vôos que partem do Brasil para o exterior serão atrasados em uma hora.\nPara os vôos domésticos e internacionais marcados entre 23h e meia-noite, será levado em consideração a primeira vez que o relógio marcar este horário.\n"
  },
  {
    "id": "FSP950218-088",
    "contents": "\n\nCinema\nAssista a pré-estréia do filme \"Tempo de Violência\" (Pulp Fiction), de Quentin Tarantino, que tem sete indicações para o Oscar. O filme com 154 minutos de duração começa à meia-noite e termina à 1h34. Eldorado 2\n\nVídeo\nAssista a fita de curta-metragens gaúchos (\"Ilha das Flores\", \"Barbosa\" e \"O Dia Em Que Dorival Encarou a Guarda\", de Jorge Furtado; \"Obscenidades\", de Roberto Henkin e \"O Passageiro\", de Carlos Gerbasi). O aluguel custa R$ 3,90 na 2001 Vídeo Galeria (avenida Paulista, 726). Se o programa for mais quente, retire o clássico \"O Diabo na Carne de Mrs. Jones\". Em qualquer locadora.\n\nBar\nTome seis canecas (350 ml) de chope (custa em média R$ 2,50), quatro uísques (custa em média 15 se for importado) ou cinco dry-martinis (R$ 6,00). Se o programa for mais quente, quatro doses de pinga (R$ 3,00).\n\nPizza\nSe o programa quente falhar, coma uma pizza inteira sozinho em casa (a pepperone da Pizza Hut sai por R$ 19,10 e a marguerita na Oficina das Pizzas, por R$ 11,15).\n\nBingo\nDá para jogar seis rodadas. Uma cartela custa de R$ 1 a R$ 5 e o prêmio máximo chega a R$ 300,00.\n\nAcademia\nNa falta de programa mais quente, sue fazendo exercícios: 20 minutos de aquecimento (dez de bicicleta e dez de esteira) e 40 minutos de musculação e abdominais.\n\nLeitura\nÉ possível ler 40 páginas de um bom romance ou um livro inteiro de Paulo Coelho. Dá também para ler \"Tractatus Logico-philosophicus\", de Wittgenstein, embora seja impossível entendê-lo em menos de 10 anos.\n\nMotel\nQuem entrar no motel Colonial Palace (rua Abrarão de Moraes, 966, Saúde) às 20h de sábado sai à meia-noite e ganha uma hora a mais. Os preços das suítes variam de R$ 50 a R$ 130 por quatro horas.\n\nRestaurante\nSessenta minutos dão e sobram para comer em rodízio de carnes. Cerca de R$ 25 por pessoa.\n\nMúsica\nFique em casa e ouça um CD: se for a dois (\"Leonard Cohen Live in Concert\"), se for com um grupo (\"Bizarre Fruit\", do M People) e se for sozinho (Trilha sonora do \"Pulp Fiction\"). Entre os clássicos, a 5ª de Mahler dura apenas uma hora. Um CD custa em média R$ 20 \n"
  },
  {
    "id": "FSP950218-089",
    "contents": "\nO leitor Paulo Cesar de Oliveira diz que piorou a qualidade dos ônibus de São Paulo. Ele afirma que espera cerca de 50 minutos para pegar a linha 8549, que faz a ligação Taipas-Correio. \"Não existe nenhuma escala de horários nos pontos iniciais e finais da linha\", afirma. \"Será que a prefeitura não pode verificar o desmantelo que ocorre nessa linha de ônibus?\", pergunta.\n\nResposta \nA Assessoria de Imprensa e Comunicação Social da CMTC (Companhia Municipal de Transportes Coletivos) informa que a Equipe Técnica de Campo da CMTC realizou fiscalização na linha 8549 Taipas-Praça do Correio. \"A linha vinha sendo operada com defasagens de partidas, resultando na autuação da empresa Tusa (Transportes Urbanos S/A).\"\nA assessoria diz também que a implantação da fiscalização eletrônica, prevista para o final de fevereiro, facilitará a constatação de infrações.\n"
  },
  {
    "id": "FSP950218-090",
    "contents": "\nLaboratórios criticam relação feita com base em amostras; na terça, instituto já apontara problemas em 17 remédios\nDa Reportagem Local \nO Instituto Adolfo Lutz divulgou ontem nova relação de remédios, com 15 produtos cujas amostras analisadas apresentavam erros de composição, rotulagem, entre outros (veja quadro ao lado). Na terça, o instituto já havia divulgado uma lista com 17 remédios.\nOs erros referem-se apenas aos lotes examinados. A direção do Adolfo Lutz reconhece que os exames são apenas um \"elemento a mais\" no trabalho de fiscalização da Vigilância Sanitária e que seus resultados, por si só, não condenam a qualidade desses remédios.\nOs fabricantes criticam a divulgação de resultados de exames em amostras nem todas feitas em remédios, mas também em chás e outros produtos alimentícios.\nRicardo Nunes da Silva, sócio da Novifarma, empresa que produz e distribui o suplemento alimentar Naturalmix, disse ter ficado surpreso com a citação do produto, alimentício, na lista de \"remédios\" anterior do Adolfo Lutz.\nSegundo o instituto, o produto apresentaria irregularidades no rótulo. \"O laudo é de março de 94. O exame foi feito em um lote de embalagens antigas. De lá para cá, mudamos o rótulo\", diz Silva.\nEle afirma que a divulgação do nome de sua empresa na lista trouxe prejuízos à imagem do produto. \"Tivemos entregas e pagamentos de faturas congelados até que a situação seja esclarecida.\"\nCleiton Marques, sócio da Naturin, empresa citada na lista divulgada ontem, também teve um produto alimentício, Guaraná em Pó, citado na lista de remédios esses produtos são analisados pelo Adolfo Lutz porque devem ter registro no Dinal, divisão de alimentos do Ministério da Saúde.\n\"Acharam um pouco mais de cafeína em uma amostra e disseram que há problemas de teor. Só que a cafeína está presente, em maior ou menor grau, nas folhas de guaraná, dependendo de sua origem\", disse Marques.\nDorlei Mignon, gerente-geral da Baruel, critica a inclusão na lista do chá emagrecedor produzido pela empresa, o Magrisan, que estaria com rótulo irregular.\n\"Estamos providenciando a mudança do rótulo. Eles sugerem que o princípio ativo receba tanto espaço quanto o da marca, o que é uma discussão que afeta todos os produtos com nome genérico, como a aspirina, cujo princípio ativo é o acido acetilsalicílico\".\nMignon define a discussão sobre rótulos como \"mais administrativa do que técnica\" e afirma estranhar a inclusão do chá em uma \"relação de remédios irregulares\".\nFrederico Henrique Thiessen, diretor do laboratório Brasmédica, reconhece que o lote do antibiótico Eritromicina analisado pelo Adolfo Lutz estava irregular.\n\"A velocidade de absorção do produto no estômago estava ligeiramente diferente do recomendado\", diz Thiessen. \"Mas o problema era apenas daquele lote\".\n(Luís Eduardo Leal) \n"
  },
  {
    "id": "FSP950218-091",
    "contents": "\nLUIS HENRIQUE AMARAL \nDa Reportagem Local \nO médico Antônio Celso Iervolino, que foi exonerado da prefeitura na quinta-feira por determinar o uso de seringas reutilizáveis, disse ontem que que tomou a medida porque a Secretaria Municipal da Saúde demorava para autorizar a compra de seringas descartáveis.\n\"Eu já estava sem alternativa. Era uma agonia, os pacientes tinham que comprar as seringas em farmácias e trazer para o hospital\", disse.\nNa manhã de quinta-feira passada, a reportagem da Folha encontrou pacientes no Pronto-Socorro do Tatuapé comprando seringas para aplicações em farmácias próximas.\nNo mesmo dia, um médico do pronto-socorro, que pediu para não ser identificado, procurou a reportagem e disse que havia um mês já estavam sendo usadas seringas de vidro.\nSegundo Iervolino, ele já havia comunicado à Secretaria da Saúde que havia falta generalizada de remédios e outros produtos. \"Em agosto de 94, essa reclamação foi registrada em um ofício para o secretário.\"\nIervolino continua como médico da prefeitura, mas perdeu o posto de diretor-adjunto da Administração Regional de Saúde 7, responsável pela zona norte de São Paulo. \"Eu não me arrependo do que fiz. Tenho certeza de que os pacientes saíram ganhando\", disse.\nA afirmação do médico contradiz o secretário municipal da Saúde, Getúlio Hanashiro. Ao exonerar Iervolino, ele afirmou que o médico foi \"incompetente\", pois teria \"autonomia\" para comprar as seringas sem passar pela secretaria.\nOntem, a assessoria de Hanashiro confirmou que o processo para a compra das seringas passa pela secretaria, que precisa liberar a verba da compra na Secretaria das Finanças.\nAinda segundo a assessoria do secretário, a demora para a compra das seringas acontece porque a legislação que regula o processo exige o cumprimento de várias etapas.\nA assessoria disse também que Iervolino deveria pedir seringas emprestadas de outras Administrações Regionais.\nA volta das seringas de vidro foi criticada por médicos infectologistas. Segundo eles, se a seringa não for bem esterilizada, pode ocorrer a contaminação de pacientes por Aids ou hepatite.\n"
  },
  {
    "id": "FSP950218-092",
    "contents": "\nDa Reportagem Local \nA Régis tem um fluxo diário dez vezes maior do que quando foi projetada, nos anos 50. Hoje, 40 mil veículos passam por dia pela rodovia 32 mil são caminhões.\nNa década de 50, a previsão era de que 4.000 veículos passassem pela estrada. Em 70, o movimento era de 5.000 por dia. A rodovia ainda sofre com o peso das cargas.\nHá 25 anos, os caminhões mais pesados tinham 65 t. Hoje, carretas de 80 t trafegam pela rodovia.\nNa Régis, a \"rodovia da morte\", uma pessoa morre a cada dez acidentes dobro da média das estradas paulistas. Foram 4.000 mortes desde 80. A má conservação da pista, a falta de sinalização, o tráfego intenso de caminhões e o excesso de velocidade são os principais motivos de acidentes.\n"
  },
  {
    "id": "FSP950218-093",
    "contents": "\nJúri considerou que Samuel Wolfsdorf mandou matar o empresário Samek Rosenski; defesa vai recorrer \nVINICIUS TORRES FREIRE \nDa Reportagem Local\nSamuel Wolfsdorf, 69, acusado de mandar matar o dono da relógios Cosmos, Samek Rosenski, foi condenado ontem a 14 anos de prisão. Wolfsdorf era funcionário da relógios Dimon, na época associada à Cosmos. A defesa diz que vai recorrer da sentença. Wolfsdorf, que já passou por três cirurgias do coração, não ouviu a sentença, pois está internado desde a noite de quinta-feira no Hospital das Clínicas. O réu passou mal no tribunal. Esteve presente apenas a parte de dois dias dos quatro do julgamento.\nRosenski foi morto em 19 de março de 1993 na esquina da avenida Nove de Julho com a rua Bandeira Paulista, no Itaim Bibi (zona sul). O empresário levou um tiro na cabeça por volta das 20h. Segundo a versão dos advogados de acusação, a arma teria sido disparada por Henrique Pinto, da garupa de uma moto emparelhada à perua Ford Explorer do empresário. Luís Fernando Barboza, que dirigia a moto, foi condenado em 1994 a 14 anos de prisão. Os dois teriam sido contratados por José Geraldo Nazareth a mando de Wolfsdorf. Nazareth e Pinto aguardam julgamento.\nNo julgamento não foi esclarecido o motivo do crime. O promotor Alberto de Oliveira Andrade Neto suspeita que o dono da Dimon, Ihiel Segal, esteja envolvido. Teriam havido divergências entre Segal e Rosenski sobre condução dos negócios da sociedade.\nSegal, testemunha do julgamento, negou participação no crime. A polícia investiga seu envolvimento no caso.\nA polícia foi informada sobre os autores do crime através de um telefonema anônimo, três dias depois da morte de Rosenski. Nazareth, ex-policial da Guarda Civil, da qual foi expulso, teria contratado o sobrinho Henrique Pinto que chamou Luís Fernando, dono de uma oficina mecânica. Os três teriam seguido Rosenski durante dois meses para matá-lo. As despesas eram pagas por Wolfsdorf, que abriu uma conta bancária para Nazareth. \n"
  },
  {
    "id": "FSP950218-094",
    "contents": "\nO juiz aposentado do Trabalho Mário Somensi, 54, está sendo acusado de estupro e atentado violento ao pudor contra cerca de 30 jovens de Porto Alegre (RS), a maioria delas com idade entre 13 e 18 anos. Foi decretada a prisão preventiva de Somensi. O juiz não foi encontrado ontem.\n\nCastor deixa cadeia do Rio para fazer exames \nCondenado a seis anos de prisão por formação de quadrilha, o bicheiro Castor de Andrade deixou a cadeia anteontem para fazer exames cardiológicos. Os resultados saem no início da próxima semana. Castor está preso na Polinter e se ausentou na última quarta-feira por duas horas.\n\nXadrez é incorporado ao currículo escolar \nEscolas da região de São Carlos e Bebedouro (SP) introduziram o xadrez como parte do currículo. O colégio São Carlos realiza a \"Quinzena do Xadrez\" para atrair alunos ao curso que, por enquanto, é extracurricular. A idéia é desenvolver o raciocínio lógico do aluno, além de atitudes de atenção e concentração.\n\nPolícia apreende 120 tubos de lança-perfume \nA Delegacia de Investigações Sobre Entorpecentes de Fernandópolis (SP) apreendeu anteontem 120 tubos de lança-perfume. A mercadoria pertencia ao eletricista José Henrique Mota, 27, e ao ascensorista Ariel Dutra, 23, que pretendiam vendê-la durante o Carnaval. O crime é inafiançável e prevê pena de 3 a 15 anos de prisão.\n\nPoliciais matam ladrão em tentativa de assalto \nUm suposto ladrão morreu ontem de manhã em uma tentativa de assalto a uma agência do Banerj (Banco do Estado do Rio de Janeiro) na Tijuca (zona norte). PMs que faziam a segurança no banco reagiram a tiros. Os outros quatro assaltantes fugiram.\n\nRede Bandeirantes tem novo superintendente \nRoberto de Oliveira deixou ontem a superintendência da Rede Bandeirantes, cargo que ocupava desde 92. Era o responsável pelas áreas de programação e operações. Rubens Furtado, diretor-executivo da emissora no Rio, irá substituí-lo. Oliveira continuará na Bandeirantes como consultor e vai se encarregar de projetos como o do programa infantil \"Vila Sésamo\".\n"
  },
  {
    "id": "FSP950218-095",
    "contents": "\nDa Reportagem Local \nO secretário de Transportes da gestão Luiza Erundina (PT), Adhemar Giannini, e o então presidente da Companhia de Engenharia de Tráfego, Ailton Brasiliense, foram condenados pelo juiz da 6ª Vara da Fazenda Pública Estadual, Wanderley Sebastião Fernandes, a devolverem para os cofres públicos R$ 1,2 milhão.\nA condenação aconteceu no último dia 6 em processo movido pelo Ministério Público Estadual, que considerou ilegal a contratação de 11 empresas para realizarem projetos de melhoria no trânsito da capital sem licitação.\nAs empresas também foram obrigadas a devolver o dinheiro.\nSegundo Giannini, a contratação das empresas foi feita sem licitação porque elas possuiam notória especialização.\n\"Temos um parece favorável ao contrato assinado pelo atual secretário estadual da Segurança, José Afonso da Silva\", disse Giannini, que vai recorrer da decisão do juiz no Tribunal de Justiça.\n(Luis Henrique Amaral)\n"
  },
  {
    "id": "FSP950218-096",
    "contents": "\nDa Reportagem Local \nUma reunião ontem em São Paulo decidiu que o reajuste dado aos professores no mês da data-base, equivalente ao IPC-r acumulado, será repassado integralmente às mensalidades escolares.\nNo caso de São Paulo, em que a data-base é no mês de março, as mensalidades receberiam o repasse de cerca de 30% previsão do IPC-r (Índice de Preços ao Consumidor do Real).\nO reajuste pelo IPC-r integral supera o valor previsto na medida provisória 887. Essa MP estabelecia que repasse equivaleria a 70% do IPC-r dado aos professores. No caso de São Paulo, o repasse seria de 21%, segundo a MP.\nA reunião durou cinco horas. Participaram o secretário de Acompanhamento Econômico do Ministério da Fazenda, José Milton Dallari, donos de escolas de São Paulo e outros 12 Estados.\nO governo tenta um acordo para que o repasse de 30% seja feito em duas vezes e só quer discutir no final de março os resíduos de custos acumulados pelas escolas desde o Plano Real.\nAs escolas querem um reajuste já em março em torno de 45% (30% de IPC-r mais 15% de resíduos de custos) ou o IPC-r integral.\nSegundo o presidente da Fiep (Federação Interestadual das Escolas Particulares), Oswaldo Luiz Saenger, as escolas estão com perdas acumuladas porque as mensalidades foram convertidas para o real pela média dos últimos meses e ficaram congeladas em 94.\n\"No contrato para 95, as escolas tentaram equilibrar o que haviam perdido mas, nos dois primeiros meses deste ano, cobraram valores de 94. Só o IPC-r já é pouco, não dá para dividir\", disse.\nSegundo Saenger, os resíduos de custos são em média de 15%.\n\"Esses eventuais resíduos de custos de algumas escolas serão primeiro examinados por técnicos do governo\", disse Dallari.\nNa próxima quarta-feira, os donos das escolas voltam a se reunir com Dallari em Brasília para tentar chegar a um acordo.\n"
  },
  {
    "id": "FSP950218-097",
    "contents": "\nDa Reportagem Local \nO desfile da banda Gueri-Gueri e a Pholianafaria vão provocar interdições no trânsito dos Jardins (zona oeste) neste fim-de-semana. A CET preparou um esquema especial de trânsito para facilitar a realização dos dois eventos.\nHoje, das 14h às 20h, a CET interdita as ruas da Consolação e Oscar Freire para o desfile da Gueri-Gueri. Amanhã, a avenida Brigadeiro Faria Lima fica fechada entre a alameda Gabriel Monteiro da Silva e a rua Gumercindo Saraiva, para a realização da Pholianafaria. A interdição começa à 0h de amanhã e vai até as 5h de segunda-feira (veja quadro ao lado).\nA banda Gueri-Gueri sai às 16h de hoje da esquina das ruas da Consolação e Oscar Freire, em frente ao restaurante Supremo, e vai ser animada por 200 integrantes da bateria da Vai-Vai. Os desfiles da Pholianafaria vão das 10h às 22h de amanhã, com 17 blocos.\n"
  },
  {
    "id": "FSP950218-098",
    "contents": "\nDa Redação \nO uso do cartão da Zona Azul volta a partir de hoje a ser obrigatório também aos sábados. O horário de funcionamento nesses dias é das 7h às 13h. Segundo o secretário municipal dos Transportes, Walter Coronado Antunes, a volta da Zona Azul aos sábados foi uma reivindicação das associações de lojistas. \"Elas alegaram que o cartão proporciona uma maior rotatividade de clientes e permite que o trânsito funcione melhor\".\n"
  },
  {
    "id": "FSP950218-099",
    "contents": "\nTranqueiras de Carnaval são vendidas no centro, de adesivo para olhos a caneta de colorir cabelo \nDa Reportagem Local \nA Ladeira Porto Geral (região central) é o paraíso de quem ainda acha que vale a pena encarnar pierrots e colombinas no Carnaval.\nAo contrário das prateleiras dos shopping centers, que deixam o tema para as grandes magazines e algumas papelarias e bancas de revista, a rua próxima à 25 de Março se fantasia nesta época do ano.\nAté os camelôs trocam as fivelas e brinquedos importados por sprays de serpentina (que custam em média R$ 4) e de espuma artificial (R$ 4,5) e canetas com tinta de colorir os cabelos (R$ 3).\nAs fantasias são as mesmas de todos os anos. Colares de havaiana (R$ 1,5 a unidade), chapéus de malandro com lantejoulas de todas as cores (R$ 6), saias de ponta de ciganas, piratas, bailarinas e odalisca (todas a R$ 30, em média).\nNo armário de acessórios para o rosto aparecem algumas sofisticações importadas como as máscaras de Veneza, as feitas com pena da China (com preços entre R$ 10 e R$ 15) ou adesivos americanos para os olhos de todos os tipos (a R$ 2 a cartela com seis).\n\nPapelaria Dux- shopping Iguatemi, 2ª piso, telefone 212-1106; banca Paraíso esquina da alameda Santos com rua Cubatão (região central), telefone 889-8416; Brilho's- ladeira Porto Geral, 121, telefone 229-2261.\n"
  },
  {
    "id": "FSP950218-100",
    "contents": "\nFRANCISCO SANTOS \nDa Sucursal do Rio \nUm equipamento de refrigeração e distribuição de chope apreendido pela Receita Federal e a Polícia Federal no Rio pode gerar para o presidente da CBF, Ricardo Teixeira, processos por contrabando e sonegação fiscal, com penas de até 13 anos de prisão.\nO equipamento, apreendido no El Turf Bar e Restaurante (Gávea, zona sul), é suspeito de ter sido trazido ilegalmente por Teixeira no vôo que trouxe dos EUA a seleção tetracampeã.\nA apreensão foi pedida pelo procurador da República André Barbeitas, após três meses de investigações da Receita, e determinada pelo juiz Lafredo Lisboa Vieira Lopes, da 25ª Vara Federal.\nRicardo Teixeira detém 65% das ações do El Turf. A Receita calcula que o equipamento vale US$ 60 mil e que os impostos sonegados somam US$ 20 mil.\nO irmão de Ricardo Teixeira, Guilherme Teixeira, um dos sócios do bar, apresentou como documento de importação do equipamento uma guia em nome da Uno Industrial Exportadora Ltda.\nDe acordo com Barbeitas, a guia se refere à importação de um outro equipamento.\nAlém disso, o documento reservado que descreve as investigações diz que a Uno Industrial não tem relação com o El Turf Bar e que nas caixas do equipamento do bar está escrito como importador o nome da empresa SRT Empreendimentos Industriais Representação e Comércio Exterior Ltda.\nTeixeira tem 20 dias para comprovar a legalidade da operação.\nO advogado Evaristo de Moraes Filho, contratado por Ricardo Teixeira para fazer sua defesa, disse que vai apresentar à Justiça toda a documentação da compra do equipamento, que teria sido negociada em setembro, dois meses após a chegada da seleção.\n"
  },
  {
    "id": "FSP950218-101",
    "contents": "\nROBERTO MACHADO \nDa Sucursal do Rio \nO Flamengo venceu o Campo Grande por 3 a 1, ontem à tarde, no estádio da Gávea (zona sul), e passou a ser o líder do Grupo B do Estadual, com 14 pontos.\nRomário fez dois gols e teve boa atuação. O atacante criou várias jogadas de ataque e buscou tabelas com os jogadores de meio.\nO primeiro gol de Romário foi de pênalti, aos 45min do primeiro tempo. O segundo, aos 37min da etapa final, foi uma jogada característica do atacante, pelo lado esquerdo do campo.\nRomário prometeu nova vitória sobre o Bangu, amanhã, na Gávea. \"Vamos mostrar à essa torcida que o Flamengo é o melhor time do campeonato\", afirmou.\nO meia Branco foi outro destaque do jogo. Marcou o primeiro gol da partida, de falta, aos 34min. Tem quatro gols e é artilheiro do clube no Estadual.\nO gol do Campo Grande foi marcado por Pingo, aos 4min da segunda etapa.\nRomário, desligado da seleção pela declarações de que só pretendia jogar pelo Brasil na Olimpíada de 96, em Atlanta (EUA), afirmou que vai procurar o presidente da CBF (Confederação Brasileira de Futebol), Ricardo Teixeira, para \"esclarecer o mal-entendido\".\n\nCAMPO GRANDE \n1 \nFlávio; Guto, Marco Antônio, Sílvio e Vander; Vítor (Tóbi), Brás, Jorge e Luciano (Robelo); Róbson e Pingo. Técnico - Gílson Moreira \n\nFLAMENGO \n3 \nAdriano; Charles, Agnaldo, Jorge Luís e Fabinho; Marquinhos, Branco, Hugo (Fábio Baiano) e Nélio; Mazinho (Gustavo) e Romário. Técnico - Wanderley Luxemburgo \n\nJuiz Jorge Carius Renda R$ 61.350 Público 7.081 pagantes Local estádio Godofre\nGols...Branco, aos 34min, e Romário, aos 45min do 1º tempo, Pingo, aos 4min e Romário, aos 37min do 2º tempo\n"
  },
  {
    "id": "FSP950218-102",
    "contents": "\nDa Reportagem Local \nA Rede Manchete decidiu partir para as vias judiciais contra a empresa do piloto Émerson Fittipaldi, a Fittipaldi International Marketing Ltda., a fim de recuperar os direitos de transmissão da Fórmula Indy.\nO motivo do processo da Manchete foi a rescisão de contrato entre a emissora e a empresa do piloto brasileiro, que possui os direitos de transmissão da competição para o Brasil.\nA Fittipaldi, além de rescindir o contrato que tinha com a Manchete, assinou um outro com o SBT.\nA assinatura do contrato com o SBT assegura à emissora a transmissão exclusiva da temporada 95 da Indy. Até o ano passado a exclusividade das transmissões era da Manchete.\nCom a rescisão contratual, a emissora decidiu entrar com uma medida cautelar na Justiça contra a empresa de Émerson.\nSegundo Antônio Sodré, advogado da Rede Manchete, a decisão de entrar com medida cautelar foi tomada porque o contrato entre a emissora e a Fittipaldi não havia vencido e não havia motivos para rescindi-lo.\n\"O contrato não previa multa\", afirmou Sodré. \"A Fittipaldi simplesmente não podia rescindi-lo\".\nEle disse que nunca houve uma reclamação da empresa contra a Manchete. \"Ninguém tem conhecimento de qualquer procedimento contra a Manchete neste caso\", afirmou.\nO juiz da 27ª Vara Cível concedeu liminar à emissora que é defendida por Sodré. Como resultado, a empresa de Émerson terá de depositar em juízo os valores ganhos com a negociação dos direitos de transmissão e apresentar o contrato assinado com o SBT.\n\"A Fittipaldi tinha mais dois anos de contrato com a Manchete\", afirmou Sodré. \"O juiz concedeu a liminar porque a emissora está com a razão\".\nO advogado da Fittipaldi International Marketing Ltda., Afonso Colla Francisco, foi procurado quatro vezes em seu escritório pela reportagem da Folha, mas até as 18h30 não havia sido encontrado, nem respondeu as ligações.\nO SBT decidiu investir mais no setor esportivo e, para 95, conta com a transmissão da Copa do Brasil e da Fórmula Indy. A disputa judicial pode atrapalhar as negociações com os anunciantes e patrocinadores.\nA temporada 95 começa dia 5 de março, em Miami.\nUma das principais atrações brasileiras, além do próprio Émerson, será seu sobrinho Christian, que decidiu trocar a Fórmula 1 pela Indy.\n(João Carlos Assumpção)\n"
  },
  {
    "id": "FSP950218-103",
    "contents": "\nSÉRGIO KRASELIS \nEnviado especial ao Rio \nO Brasil está nas semifinais do Circuito Mundial de Vôlei de Praia.\nA dupla Franco/Roberto Lopes, que tenta o bicampeonato no torneio, garantiu ontem uma das vagas ao bater Guilherme/Pará por 15/10 na arena montada na praia de Copacabana (zona sul do Rio).\n\"Se vencermos amanhã (hoje) acho muito difícil deixarmos o bi escapar de nossas mãos\", disse Roberto Lopes ao final da partida.\nPara o brasileiro, o nível do Mundial este ano está mais fraco do que o de 94, quando ele e seu parceiro Franco conquistaram o título mundial no Rio contra os norte-americanos Brice¤o/Williams.\n\"Se analisarmos os competidores deste ano podemos dizer que estamos em boas condições físicas. Além disso, viemos embalados pela conquista da etapa de Fortaleza\", afirmou o brasileiro.\nFranco e Lopes vão enfrentar hoje a partir das 9h os vencedores do confronto Torres/Garcia (Cuba) x André/Alemão (Brasil), que jogariam ontem.\nA outra vaga para a fase semifinal do Mundial também ficou para o Brasil. A dupla formada por Zé Marcos/Emanuel venceu André/Alemão por 15/9 e hoje enfrenta os vencedores do confronto Brice¤o/Williams (EUA) x Guilherme/Pará, jogo também marcado para ontem.\nPara Roberto Lopes, a partida contra Guilherme e Pará, que garantiu à dupla a vaga na semifinal da competição, teve momentos de altos e baixos.\n\"Eles começaram sacando muito bem e nós sentimos mais o efeito psicológico da responsabilidade de vencer. Mas conseguimos superar nossos erros e conquistar a vaga\", afirmou o jogador.\nLopes garante que se conquistar o título amanhã, a torcida vai ganhar a coreografia \"nana neném\", uma homenagem que ele pretende fazer os seus filhos Ricardo e Roberto, que nasceram em dezembrom último.\n\nNA TV \nGlobo, ao vivo, às 9h\n"
  },
  {
    "id": "FSP950218-104",
    "contents": "\nLeite Moça e o BCN têm jogos difíceis hoje \nDa Reportagem Local \nOs líderes da Superliga Feminina de Vôlei, BCN/Guarujá e Leite Moça/Sorocaba têm jogos difíceis na sétima rodada do torneio, hoje.\nO BCN, líder invicto com 30 pontos ganhos, vai a Ribeirão Preto e enfrenta a Nossa Caixa-Recra, 4ª colocada com 24 pontos, às 16h, na Cava do Bosque.\nO Leite Moça, vice-líder com 27 pontos ganhos, joga também às 15h50 no ginásio Acácio Ferraz, em Tietê, contra o Sollo, quinto colocado com 23 pontos. Essa partida coloca na quadra as duas levantadoras da seleção nacional: Fofão, do Sollo, e Fernanda Venturini, do Leite Moça.\nA rodada tem ainda mais duas partidas: às 16, no ginásio do Minas TC, em Belo Horizonte, o L'Acqua di Fiori (MG) enfrenta o Cepacol/São Caetano (SP); e, às 18h, no ginásio Oscar Pereira, em Ponta Grossa (PR), o Icatu Seguros-Clube Lagoa (PR) joga contra o Nova Era-Datasul (SC).\nNa rodada de quinta-feira, os resultados foram os seguintes: BCN 3 x 0 Tensor-Pinheiros (SP), parciais de 15/5, 15/4 e 15/4, em 1h01min; Nossa Caixa 3 x 0 Econômico (MG), parciais de 15/1, 15/3 e 15/10, em 57min; e Leite Moça 3 x 1 L'Acqua di Fiori, parciais de 15/5, 15/12, 10/15 e 15/9.\nA Superliga Masculina tem apenas uma partida programada para hoje. O Olympikus-Telesp (SP enfrenta o Vec-Bretas-Teuto (MG), às 16h, no ginásio da Barra Funda, zona oeste de São Paulo.\nO Olympikus-Telesp é o quarto colocado, com 29 pontos. Anteontem, o time venceu o Frigorífico São João (MG) por 3 a 0, com parciais de 15/10, 15/13 e 15/11.\n\nNA TV \nSollo x Leite Moça, Manchete ao vivo, 15h50\n"
  },
  {
    "id": "FSP950218-105",
    "contents": "\nDa Reportagem Local \nA equipe feminina de basquete da Unimep, de Piracicaba, não teme a confirmação da perda do patrocínio da Cesp para dar continuidade ao padrão de trabalho que lhe assegurou o título de campeã estadual na última temporada.\n\"Vamos manter o nível. Também conversei com a comissão técnica que é ponto de honra trabalharmos com categorias menores, como tempos atrás, quando tivemos cerca de 1.000 meninas nas nossas escolinhas\", afirmou Gustavo Alvim, 58, vice-reitor administrativo da Unimep e que acaba de assumir a presidência da Associação Desportiva da universidade.\nEmbora não tenha havido ainda uma comunicação oficial, a diretoria da Associação dá como certa a perda do patrocínio da Cesp. Mas está em contato com novos interessados no patrocínio.\nEnquanto isso, o técnico da equipe principal, Antônio Carlos Barbosa, busca reforços. Para o time juvenil, por exemplo, contratou cinco reforços: Karina, Andréa e Daniela (todas ex-Guaru), Érica (ex-Lacta) e Renata (ex-Ponte).\nA estrela da equipe principal, Paula, está em viagem no exterior e deve retornar na próxima semana. A presença dela é importante para os contratos de patrocínio.\n\nNossa Caixa \nA Nossa Caixa/Nosso Banco decidiu não renovar os contratos de patrocínio mantidos com quatro equipes de basquete e vôlei no Estado de São Paulo.\nOs times receberam quinta-feira o comunicado oficial. A estatal patrocinava o time feminino de basquete da Ponte Preta e o masculino de Limeira, além do vôlei masculino de Suzano e do feminino de Ribeirão Preto.\nA medida vinha sendo amadurecida desde a posse do novo governo estadual como forma de ajuste ao Plano Real.\n\"Não houve privilégios. A verba destinada à publicidade foi reduzida\", disse o assessor da presidência da Nossa Caixa, Ruy Veiga, 45. A verba, que era de R$ 23 milhões e caiu para R$ 8 milhões, vai ter prioridade para a divulgação de produtos bancários, como CDB e poupança.\n"
  },
  {
    "id": "FSP950218-106",
    "contents": "\nDa Reportagem Local \nA Rede Manchete decidiu partir para as vias judiciais contra a empresa do piloto Émerson Fittipaldi, a Fittipaldi International Marketing Ltda., a fim de recuperar os direitos de transmissão da Fórmula Indy.\nO motivo do processo da Manchete foi a rescisão de contrato entre a emissora e a empresa do piloto brasileiro, que possui os direitos de transmissão da competição para o Brasil.\nA Fittipaldi, além de rescindir o contrato que tinha com a Manchete, assinou um outro com o SBT.\nA assinatura do contrato com o SBT assegura à emissora a transmissão exclusiva da temporada 95 da Indy. Até o ano passado as transmissões eram feitas pela Manchete e pela CNT.\nCom a rescisão contratual, a emissora decidiu entrar com uma medida cautelar na Justiça contra a empresa de Émerson.\nSegundo Antônio Sodré, advogado da Rede Manchete, a decisão de entrar com medida cautelar foi tomada porque o contrato entre a emissora e a Fittipaldi não havia vencido e não havia motivos para rescindi-lo.\n\"O contrato não previa multa\", afirmou Sodré. \"A Fittipaldi simplesmente não podia rescindi-lo\".\nEle disse que nunca houve uma reclamação da empresa contra a Manchete. \"Ninguém tem conhecimento de qualquer procedimento contra a Manchete neste caso\", afirmou.\nO juiz da 27ª Vara Cível concedeu liminar à emissora que é defendida por Sodré. Como resultado, a empresa de Émerson terá de depositar em juízo os valores ganhos com a negociação dos direitos de transmissão e apresentar o contrato assinado com o SBT.\n\"A Fittipaldi tinha mais dois anos de contrato com a Manchete\", afirmou Sodré. \"O juiz concedeu a liminar porque a emissora está com a razão\".\nO advogado da Fittipaldi International Marketing Ltda., Afonso Colla Francisco, foi procurado quatro vezes em seu escritório pela reportagem da Folha, mas até as 22h30 não havia sido encontrado, nem respondeu as ligações.\nO SBT decidiu investir mais no setor esportivo e, para 95, conta com a transmissão da Copa do Brasil e da Fórmula Indy. A disputa judicial pode atrapalhar as negociações com os anunciantes e patrocinadores.\nA temporada 95 começa dia 5 de março, em Miami.\nUma das principais atrações brasileiras, além do próprio Émerson, será seu sobrinho Christian, que decidiu trocar a Fórmula 1 pela Indy.\n(João Carlos Assumpção)\n\n"
  },
  {
    "id": "FSP950218-107",
    "contents": "\nInexistência de especialistas capazes de garantir a autenticidade de uma obra traz insegurança aos marchands \nLUIZ ANTÔNIO RYFF \nDa Reportagem Local \nA apreensão pela polícia de telas falsas no Rio fez importantes figuras do mercado de artes denunciarem um problema básico: não existe hoje no país ninguém apto a decidir se uma tela é autêntica ou não.\n\"Oficialmente ninguém pode dar expertise (parecer técnico avalizado)\", reconhece Peter Cohn, um dos mais importantes marchands em atividade. \"Legalmente, aqui não há essa profissão, como na França ou na Inglaterra, onde há um tabelião juramentado que exerça essa função\", diz o colecionador Gilberto Chateaubriand.\nO problema surgiu depois que a polícia carioca apreendeu mais de 300 quadros suspeitos de serem falsos na galeria e no apartamento do marchand Giuseppe Irlandini.\nProfissionais do setor reagem buscando formas de defesa como a criação de uma associação reunindo os marchands para controlar o acesso ao mercado e a elaboração de projetos de estudo e catalogação da obra de artistas.\n\"É muito desagradável a facilidade com que quadros assim aparecem\", lamenta Cohn.\nAs falsificações só foram descobertas porque foram feitos pastiches de telas de Portinari, um dos poucos pintores brasileiros que tem um grupo de pesquisadores especializados em sua obra.\nCriado há 16 anos, o Projeto Portinari está organizando um catálogo \"raisonné\"com informações completas sobre todas as obras produzidas, até esboços (leia texto nesta página).\nMas, até hoje, nenhum pintor brasileiro tem sua obra completa catalogada. O pintor Lasar Segall tem um museu dedicado a sua obra. E há um projeto embrionário para a obra de Hélio Oiticica.\nA mais nova tentativa reúne 14 colecionadores, marchands e críticos em um grupo de catalogação da produção de Alfredo Volpi. \nO motivo é simples. \"O mercado de Volpi está degradado por causa das falsificações\", afirma Chateaubriand.\nO histórico de tentativas de controle é quase inexistente. Chateaubriand lembra que o único que tentou fazer expertise no Brasil foi o crítico de arte Édson Motta, há cerca de oito anos. \"Ele recebeu ameaças de morte e desistiu\", diz.\nA polícia também não está habilitada. \"A perícia criminalística não tem um especialista em obras de arte\", diz João Cândido Portinari, filho do pintor.\nEm fevereiro, um decreto extinguiu a Divisão de Investigações Gerais que centralizava casos de falsificação de quadros em São Paulo. Agora, as ocorrências ficam nas delegacias distritais.\nNão é só. Há três anos, o Instituto de Criminalística da polícia paulista importou de Israel um aparelho de deflação de raio X e um microscópio de varredura úteis em casos de dúvida sobre a autenticidade de um quadro. Somente agora os peritos estão tendo cursos para manusear as máquinas.\nA falta de controle favorece a criação de um mercado paralelo onde, segundo os profissionais, \"quadros ruins\" circulam com frequência. \"Existe um submundo atrás dessas falsificações\", reconhece o marchand Renot Marques.\nHá quem especule as consequências da descoberta das falsificações. Jones Bergamin, presidente da Bolsa de Arte, acredita que haverá uma valorização de artistas vivos, que já estão se precavendo contra possíveis cópias.\nO pintor Aldemir Martins, por exemplo, fotografa sua produção e registra todas as informações como tamanho da peça, material usado, data de feitura, nome do comprador etc. O pintor Manabu Mabe é outro que também cataloga a própria obra.\nApesar do escândalo, a maioria dos marchands avalia que os negócios não foram prejudicados. \"Isso não afetou o preço das coisas boas. Só afasta quem quer entrar no mercado, quem está acostumado com ele já tem seu vendedor de confiança\", diz Cohn.\nOs marchands reconhecem, no entanto, que nesse ramo é fundamental ter fé. \"É uma relação baseada na confiança\", diz Ralph Camargo.\n"
  },
  {
    "id": "FSP950218-108",
    "contents": "\nDa Reportagem Local \nPara exemplificar a fragilidade do mercado, o colecionador Gilberto Chateaubriand denuncia que um quadro falso do pintor Pancetti foi anunciado em um leilão no final do ano passado em São Paulo.\nDono de uma das mais importantes coleções particulares do Brasil, Chateaubriand lembra que viu a reprodução de \"uma falsificação grosseira\" de um quadro de sua propriedade no catálogo da exposição feita em setembro pelo leiloeiro Ricardo Saba.\nSegundo Chateaubriand, a tela anunciada como \"A Praia\" por Saba é \"um pastiche\" de \"A Praia da Gávea\", pintado em 55, diante de Chateaubriand.\n\"Estávamos na praia. Quando voltamos, meu carro tinha sido arrombado. Pancetti me deu o quadro como uma compensação. Agradeço aos ladrões\", conta.\nO colecionador cedeu suas obras em regime de comodato ao MAM (Museu de Arte Moderna) do Rio em 93. Atualmente, \"Praia da Gávea\" está no depósito do museu.\n\"Esse quadro é uma raridade. Foi feito no fim da vida por Pancetti e é a única tela completa do Rio de Janeiro. Nessa falsificação grosseira acrescentaram barcos e personagens\", afirma.\nO leiloeiro Ricardo Saba diz que esteve com a obra em consignação e chegou a anunciá-la em catálogo. Mas garante que retirou a tela do leilão quando foram levantadas dúvidas sobre sua autenticidade. Três marchands o aconselharam a não negociar o quadro e devolvê-lo.\n\"Isso já aconteceu com todo mundo no mercado. Também erramos. Não somos deuses\", diz Saba, que se negou a fornecer a identidade do proprietário do Pancetti falso. Ele alegou que precisaria de autorização da Junta Comercial.\nChateaubriand acha que existe uma rede de falsários com ramificações no exterior. \"O mercado de arte é muito frágil no mundo inteiro. É preciso pegar os autores das fraudes e colocá-los na cadeia.\"\n"
  },
  {
    "id": "FSP950218-109",
    "contents": "\nInstalações ficam embaixo dos jardins do museu parisiense \nDas agências internacionais \nO museu do Louvre, em Paris, inaugurou anteontem um novo laboratório de pesquisas com o qual pretendem revelar \"a vida secreta\" das obras de arte. As instalações fazem parte do programa de reformas que com a inauguração da ala Richelieu, no ano passado praticamente duplicou a área útil do museu.\nEquipado com as mais avançadas tecnologias do setor e localizado embaixo dos jardins do museu, o laboratório servirá para que as instituições publicas francesas chequem se as obras de seus acervos são genuínas. Servirá ainda para assessoria durante trabalhos de restauração ou pesquisa. Os custos do novo laboratório foram de cerca de US$ 30 milhões.\n\"Isto é a ciência da imagem. A meta é explorar o invisível\", declarou durante a inauguração o diretor do laboratório, Jean-Pierre Mohen. Trabalharão no novo espaço cerca de 70 cientistas e estudiosos de arte. \"São dois mundos diversos, que falam diferentes línguas. O objetivo é fazê-los trabalhar juntos\", acrescentou o vice-diretor Jean-Michel Dupouy.\nA equipe de trabalho parte para o laboratório com algumas descobertas curiosas no currículo. Através de raios X descobriram um feto humano de três ou quatro meses enclausurado em uma miniatura de um obelisco de madeira proveniente do Antigo Egito.\nDescobriram ainda que os artistas pré-históricos artífices dos desenhos das grutas de Lascaux, no sul da França, utilizaram tinta e não lápis coloridos, como se supunha.\nEntre os novos equipamentos, o laboratório conta com aparelhos de raio X com potência de 420 quilovolts. Os aparelhos hospitalares possuem em geral 50 quilovolts.\n"
  },
  {
    "id": "FSP950218-110",
    "contents": "\nO diretor Terry Zwigoff seguiu o guru da contracultura norte-americana por nove anos para realizar seu filme \nLEON CAKOFF \nDe Berlim \nRichard Peña, diretor do Festival de Nova York, onde o filme foi visto pela primeira vez, diz que \"Crumb\", de Terry Zwigoff, é o melhor documentário já realizado sobre um artista.\nRobert Crumb, o artista perseguido pela câmera de Terry Zwigoff, 46, é considerado o Brueghel do século 20 por Robert Hughes, crítico da revista \"Time\". Os franceses o comparam a Picasso. Os americanos da era \"politicamente correta\" rebaixam Crumb a um misógino vulgar, a um desenhista de mente perturbada (o que é verdade), machista e pornógrafo.\n\"Crumb\" acaba de vencer o prêmio de melhor documentário no Festival de Sundance e é um dos destaques da programação do Forum, evento paralelo do 45º Festival de Berlim.\nO diretor conseguiu penetrar no trágico mundo particular de Crumb, entrevistar a sua mãe e dois irmãos. Pouco depois de concluir as filmagens, Charles, um dos irmãos entrevistados, suicidou-se. A mãe está afundada num sofá diante da TV há décadas.\nMax, outro irmão, pensa que é um pintor surrealista, mas suas imitações de Dali são constrangedoras. Uma irmã recusou-se a aparecer no filme por um motivo radical: é ativista de um grupo de lésbicas que não admite qualquer convívio com homens.\nTerry Zwigoff falou em Berlim com exclusividade à Folha sobre esta sua perturbada experiência de perseguir o grande guru do \"underground\", dos hippies e da contracultura americana por nove anos de filmagens, resultando em 119 minutos de um filme que o próprio Crumb ainda não assistiu.\n \nFolha - Como foi possível penetrar com tanta liberdade na intimidade de Crumb?\nTerry Zwigoff - Nem eu sei direito como tudo começou. Foram seis anos de filmagens, sempre dependendo mais dos meus próprios recursos do que da disponibilidade de Crumb, e três anos de finalização. Robert Crumb, que era um mito para mim, detesta publicidade. Tudo que quer é isolar-se, desenhar e produzir os seus cartuns.\nComecei a ver Crumb pela identidade que tinha com os seus personagens. Eu também fui ou sou um maníaco depressivo. O seu principal personagem é um constante auto-retrato que registra sem parar toda a história americana. Nós nos conhecemos em San Francisco, mas Crumb vive agora em Paris. Ele nunca fez nenhuma objeção em revelar a sua intimidade e a intimidade da sua família.\nMas tudo que ele recusa agora é ser usado para promover o filme, como a Sony, distribuidora do filme nos EUA, está tentando fazer. Vou mostrar o filme a ele na próxima semana em Paris, mas em uma sessão fechada de cinema, sem avisar ninguém. Não sou louco de estragar uma relação agora que o filme acabou.\nFolha - Você também lembra um personagem do Crumb. Até onde a leitura dos quadrinhos de Crumb significou uma terapia para livrá-lo da depressão?\nZwigoff - Lembro mesmo? Mas é sem querer, nunca havia passado pela minha cabeça virar um personagem de Crumb. Ele me ajudou muito com sua criação e posso dizer que ainda ajuda se considerar os anos que me dediquei ao filme.\nAntes de descobrir Crumb, tentava descarregar energias com a música. Aprendi a tocar um enorme número de instrumentos, e ainda toco, mas talvez tenha sido uma paixão comum que tenha facilitado as coisas. Tanto Crumb quanto eu somos fanáticos colecionadores de velhas gravações em 78 rotações de discos de jazz dos anos 20... Fiz questão de usar o filme para tocar várias dessas raridades da coleção de Crumb.\nFolha - Graças ao filme volta-se a falar de Crumb. Mas o filme também mostra que a sua obra é quase infinita em número de desenhos. Para quem manipula o mercado das artes, os leilões e especula preços, o filme sobre Crumb pode ser negativo. Ele tem consciência disso?\nZwigoff - Certamente que sim. Senão não produziria nada. Crumb não pinta ou desenha para ganhar dinheiro. Ele não liga para dinheiro, isso está sempre no filme. Passou uma vida recusando-se a expor seus trabalhos em galerias. A exceção está no filme.\nSe Crumb tivesse essas preocupações, ele certamente produziria menos e mais seletivamente. Crumb é um artista compulsivo. O desenho é a sua terapia. Isso também está no filme. A decisão de mudar para Paris foi mais da mulher de Crumb do que dele. Mas penso que a mudança lhe fez bem.\nOs americanos vulgarizam muito a relação da arte com o dinheiro. Vai ser preciso, como sempre, a Europa valorizar o artista para que o americano também compre compulsivamente cada simples traço com a sua assinatura.\nCrumb não é apenas o artista de uma geração, é de uma época. O mais importante de tudo não é ele ter os seus quadros pendurados em cada parede. E nós estarmos, em profusão, todos nós, representados no seu trabalho. É verdade que eu também devo parecer com um dos seus personagens. Mas você também pode se achar entre eles...\nFolha - Qual pode ser o seu futuro no cinema? Maníaco depressivo, compulsivo ou simplesmente vai mudar de tema a cada filme?\nZwigoff - Hoje mesmo acordei com um monte de pesadelos na cabeça. Penso se devo ou não anotar esses sonhos para um próximo filme. O que nunca me sai da cabeça é a relação da arte com a depressão, a sanidade e a genialidade.\nÉ verdade que já estão me querendo contratar em Hollywood, mas ainda não sei como devo fazer. Antes de tudo vou ter um agente, o que nunca tinha passado pela minha cabeça nos nove anos infinitos para terminar \"Crumb\". O que mais gostaria que acontecesse era alguém me oferecer um roteiro para eu dirigir a segunda parte de \"Era uma Vez na América\", para mim o maior filme da história do cinema.\n"
  },
  {
    "id": "FSP950218-111",
    "contents": "\nROGÉRIO DE CAMPOS \nEspecial para a Folha \nMais que qualquer guitarrista de rock, escritor ou cineasta, Robert Crumb é o herói do \"movimento underground\" dos anos 60. Ninguém mais foi tão fiel àquele ideal de \"resistência ao sistema\".\nCrumb é o cara que recusou todos os convites para colaborar com a grande imprensa (e, por seus critérios, até a \"Rolling Stone\" foi desde o início \"grande imprensa\"). É o cara que recusou capas de discos. Recusou, com palavrões, receber o pagamento pela capa que desenhou para um disco de sua amiga Janis Joplin.\nA saga de pureza de Crumb continua. Ele exigiu que seu nome fosse retirado dos créditos da adaptação cinematográfica de sua série \"Fritz, The Cat\", revoltado com o que considerou \"comercialismo\" do filme.\nEm 76, quando sua aposentadoria tranquila estaria garantida pela HQs que publicava no \"Village Voice\", deu adeus a tudo \"so long, folks\" e foi criar galinhas na Califórnia. Voltou nos anos 80, com a revista \"Weirdo\", quase um fanzine em preto-e-branco.\nAo mesmo tempo que trilhava esse caminho heróico, fugiu de qualquer tentativa de ser transformado em mais um messias da contracultura. Ninguém, nem mesmo o mais reacionário dos Nelson Rodrigues americanos, falou com tanto sarcasmo de hippies, universitários esquerdistas, cantores de rock, junkies, gurus e tais. Mas, de policiais e políticos de direita a crianças e pais de família modelo, ninguém escapou do seu humor.\nO último escândalo em que se meteu foi consequência de duas HQs intituladas \"Quando os Negros Dominarem a América\" e \"Quando Esses Malditos Judeus Dominarem a América\". O humor, absurdo, mostra, por exemplo, exércitos de rabinos com trancinhas. Mas uma revista neonazi levou a coisa a sério, publicou a sério e tem gente agora acusando, a sério, Crumb de racismo.\nPara Crumb, a humanidade se divide em cretinos estúpidos, canalhas estúpidos e estúpidos estúpidos. Se isto serve de consolo aos humanistas, o próprio Crumb se retrata como um desprezível cretino canalha estúpido.\nPara completar a implausibilidade de Crumb, ele é um desenhista que ignorou por quase toda sua carreira coisas como merchandising. Nos últimos 25 anos, qualquer revista \"alternativa\" do planeta publicar seus trabalhos sem dar satisfações.\nÉ claro que não é uma vida fácil. Quando, por exemplo, a Receita americana ameaçou confiscar sua enorme coleção de discos como pagamento por impostos atrasados, Crumb dependeu de uma campanha pública entre fãs para recolher o dinheiro do resgate.\nMas o mais incrível da história de Crumb é que ele sobreviveu ao seu heroísmo e desprendimento. Aos 51 anos, mora no sul da França. Suas obras completas estão sendo reeditadas em livros de luxo pela editora Fantagraphics. Mais coisas incríveis: Crumb, que odeia tudo o que é novidade acaba de ganhar uma versão de suas HQs em CD-Rom e mais um \"after-dark\" com seus personagens.\n\nROGÉRIO DE CAMPOS é editor da revista \"General\"\n"
  },
  {
    "id": "FSP950218-112",
    "contents": "\nA estrela de 'Antes do Amanhecer', um dos favoritos da competição, fala sobre seu trabalho com Kieslowski \nAMIR LABAKI \nEnviado especial a Berlim \nJulie Delpy foi para Hollywood para ficar. A atriz francesa de \"A Igualdade é Branca\" (Krzysztof Kieslowski) e \"Detetive\" (Jean-Luc Godard) mudou-se há cinco anos para Los Angeles e não pretende voltar à França.\nAo lado de Ethan Hawke (\"Sociedade dos Poetas Mortos\"), Delpy estrela \"Antes do Amanhecer\", um dos raros destaques da competição de Berlim-95. Trata-se de uma sensível comédia romântica sobre o encontro num trem de dois jovens, ele americano, ela européia, que decidem passar juntos a última noite longe de casa. \"Antes do Amanhecer\" foi bem recebido pela crítica e ovacionadíssimo pelo público na primeira sessão oficial.\nJulie Delpy falou à Folha num encontro com um restrito grupo de jornalistas na tarde de anteontem. Articulada e simpática, usava um figurino completamente despojado camiseta preta e jeans surrados. Ainda assim, era o próprio anjo de Boticelli, como é descrita sua personagem no filme.\n\nFolha  \"Antes do Amanhecer\" é essencialmente uma conversa e sua língua original é o francês. Como você desenvolveu o inglês?\nJulie  Sim, foi um grande passo de Richard Linklater me dar este papel. Mas nós conversamos muito. Estou vivendo em Los Angeles há cinco anos e desde os 16 anos venho sempre aos EUA.\nFolha  Sua mudança para os EUA teve motivos pessoais ou profissionais?\nJulie  Estritamente pessoais. Gosto muito do EUA. Há um tipo de energia diferente. Meus pais não me educaram para gostar muito dos EUA, vi tanto cinema russo quanto americano. Na primeira vez que estive em Los Angeles, houve um acidente horrível e a cidade estava impossível. No ato pensei: é aqui que vou morar.\nFolha  Você acredita no desenvolvimento de uma carreira no cinema americano, mesmo sabendo que ele tem rejeitado atores europeus não-ingleses?\nJulie  Sei que é impossível. Quando vim para cá, um diretor amigo me falou: \"Não vá. Não vai dar certo. Você vai voltar em um ano\". Eu respondi: \"Bem, então até daqui um ano!\" Estou já há cinco anos trabalhando nos EUA. Fiz \"Os Três Mosqueteiros\", \"Younger and Younger\", \"Killing Zoe\", entre outros. Quando ficar cinco anos sem trabalho, talvez tenha fracassado. Sei que é duro. Mas é também difícil desenvolver uma carreira na França. Não há também muitos bons filmes lá.\nFolha  Você trabalhou em \"A Igualdade é Branca\" da trilogia de Kieslowski. Apesar de estar escrevendo roteiros, ele afirma ter se aposentado. Você sentiu nas filmagens algum sinal do cansaço dele com o cinema?\nJulie  Ele não estava cansando de dirigir, mas estava cansando. Só cansado. Ele é uma pessoa muito radical. E tem exigido muito de seu corpo. Depois de fazer em seguida três filmes como aqueles, até eu diria \"desisto\".\nFolha  Ele sempre afirmou gostar mais de escrever e montar do que filmar.\nJulie  Eu entendo isso. A filmagem é tão tensa e louca, com todo mundo fazendo muita coisa sem que se tenha muito controle. Mesmo eu, que só escrevi e dirigi um curta, senti que escrever era mais divertido e que montar exigia maior concentração que dirigir.\nFolha  Como é esse curta?\nJulie  Rodei-o no ano passado. Se chama \"Bl-±Bl-Bl\" e trata de pessoas interessantes em Los Angeles. É uma pequena comédia. Mas não sei ainda se tentarei fazer um longa.\n"
  },
  {
    "id": "FSP950218-113",
    "contents": "\nDo enviado especial a Berlim \nNa última hora, Jean-Luc Godard enviou a Berlim um presente. \"JLG/JLG\" é um auto retrato que rodou em dezembro de 1993 por encomenda de uma TV francesa. Exibido dentro da mostra paralela \"Panorama\", tornou-se de pronto um dos pontos altos deste fraco festival.\n\"JLG/JLG\" expõe um Godard generoso, modesto e reflexivo. Apesar de recusar-se à autobiografia convencional, o diretor de \"Acossado\" revela como nunca seu cotidiano e seu método de trabalho. Godard concede até uma desaceleração de sua insuperável metralhadora audiovisual em favor de um olhar mais didático e contemplativo.\nSuas imagens da infância e de hoje modulam o ritmo do filme. São belos panoramas de florestas sob neve e mares agitados, sempre desertos. Em primeiro lugar, Godard exige a contemplação. Em segundo, rediscute a mediação do olhar. Enquanto fala pessoalmente da relação entre imagem e realidade, sua câmera sutilmente compara o olhar pictórico, o fotográfico, o cinematográfico, o televisivo e o videográfico, através de planos que dialogam.\nNão surpreende que a questão da cegueira entre em cena. Godard a apresenta através de uma pequena provocação. Contrata uma assistente de montagem cega. Explica-lhe detalhadamente como pretende editar uma sequência, definindo o que vai onde e quantos fotogramas de cada devem ser mantidos. Godard pergunta se ela entendeu. A resposta remete diretamente ao fotógrafo cego Eugen Bavcar: \"Claro. Vejo com a cabeça, como você\".\nEm meio a estas reflexões, Godard insere flashes de sua rotina e de seu processo criativo. Ei-lo caminhando, indo à praia e jogando tênis. Ei-lo lendo e preparando o texto do filme. Uma sequência é histórica. Assiste-se a Godard, sentando em sua escrivaninha, redigindo. Ele escreve e reescreve, lendo em voz alta, atento à cadência e à sonoridade. Godard trabalha seu texto como um poema.\n\"JLG/JLG\" permite-lhe ainda reconhecer as dívidas cinematográficas para com Roberto Rossellini, Bóris Barnet e Nicholas Ray. No campo filosófico, Voltaire, Tocqueville e Wittgenstein surgem como suas referências do momento. São as raras citações.\nEm seu \"cinedepoimento\", Godard procura revelar-se da forma mais explícita e imediata. Desmistifica-se. Se Truffaut passou à história como o homem que amava o cinema e as mulheres. Godard singelamente pede para ser lembrado como o homem que ama. Assim como Caetano Veloso, Jean-Luc Godard quer que o reconheçam como homem comum.\n"
  },
  {
    "id": "FSP950218-114",
    "contents": "\nKATIA CANTON Especial para a Folha \nEra o que faltava para preencher o gap geracional do acervo do MAC (Museu de Arte Contemporânea). Com a mostra \"Geração 80\", que inaugura essa semana na sede USP, o museu estabelece a ponte cronológico-estética entre a arte conceitual dos anos 70 e as instalações anos 90.\nCom curadoria de Helouise Costa e Cristina Freire, \"Geração 80\" dá ao visitante uma noção das transformações ocorridas a partir do final dos anos 70.\n\"O conceitual, a arte postal dão lugar à pintura em grande escala, que muitas vezes aparece lúdica. Há uma volta ao prazer de pintar, como o que transparece na obra de Paulo Monteiro, Emmanuel Nassar e Daniel Senise\", diz Freire.\n\"O suporte se modifica: o chassi é abandonado e substituído, por exemplo, por tecidos e formas recortadas\", lembra Costa. Exemplos: a vitrola feita em lona (\"Sem Título\", 1963) de Iran do Espírito Santo e a \"Onça Pintada\" (1984) de Leda Catunda, feita com acrílica sobre cobertor.\nA exposição se utiliza de artistas-mestres, que não pertenceram à geração 80, mas que foram referências para tal. Esse é o caso de Mira Schendel, que levou o conceitual às consequências de exploração matérica. Outros mestres presentes são Regina Silveira e Carmela Gross ambas combinando produção artística com formação acadêmica, além de Ubirajara Ribeiro e Wesley Duke Lee. Ali estão também instalações. O tema \"cadeiras\" toma corpo nos objetos de Ivens Machado (\"Sem Título\", 1988), feitos em concreto armado, arame e tubo galvanizado. Próximo deles está \"Parla\", de Cildo Meireles, em que uma cadeira é empilhada com blocos de granito. Trata-se de uma obra maciça, em sua brutalidade, inerte e muda o que estabelece uma relação irônica entre a obra e seu título. Luiz Hermano assina um peão feito de estrutura de ferro.\n\"Geração 80\" lembra que, há nove anos, os museus tiveram papel fundamental para o estabelecimento de novos artistas e movimentos. O MAC, particularmente, fez a exposição \"Casa 7\" em 1985, com Nuno Ramos, Paulo Monteiro, Carlito Carvalhos, Rodrigo Andrade e Fábio Miguez.\nO próprio Nuno Ramos foi vencedor do prêmio Emile Edée, então doado através do museu. Hoje, com a redução de patrocínios para curadorias próprias nas instituições, o papel de \"lançador de talentos\" está cada vez mais concentrado nas mãos dos marchands.\n"
  },
  {
    "id": "FSP950218-115",
    "contents": "\nJAIR RATTNER \nDe Lisboa \nPela primeira vez, a dança contemporânea da Bahia se apresenta em Lisboa. O Balé Teatro Castro Alves faz mostra na capital portuguesa, até amanhã, três coreografias: \"Do Not Go Gently\", \"Berimbau\" e \"As Bodas\".\n\"Do Not Go Gently\" foi criado por Guilherme Botelho a partir de música de Alfred Schnitke, enquanto as duas outras peças são coreografadas pelo argentino Luís Arrieta \"Berimbau\" tem música de Naná Vasconcelos e Egberto Gismonti e \"As Bodas\" é uma recriação do espetáculo de 1923 a partir da música de Stravinsky.\nAs três coreografias serão levadas em julho ao Festival de Weimar, na Alemanha. \"Desde o surgimento da companhia, em 1981, fazer espetáculos fora do Brasil era um dos nossos objetivos\", conta Antônio Carlos Cardoso, o diretor do Castro Alves.\nSegundo o diretor, mesmo sendo uma companhia financiada pelo governo, atualmente é mais fácil ver o Castro Alves no exterior do que em outros Estados do Brasil, por falta de patrocínios.\nPara Antônio Carlos, o que atrai o público europeu nas coreografias do Castro Alves é a forma diferente de dançar, considerada étnica, mas sem romper com a tradição. \"Sem abandonarmos a formação clássica, temos uma forma diferente de dançar\", conta.\nO próximo projeto do diretor é criar um balé jovem, para conseguir que os bailarinos tenham formação a partir dos 13 ou 14 anos.\n"
  },
  {
    "id": "FSP950218-116",
    "contents": "\nEstrelas fora do Brasil, só agora tops masculinos ganham espaço no país \nERIKA PALOMINO \nColunista da Folha \nO comentado desfile de Jorge Kaufmann, semana passada no Phytoervas Fashion, e o lançamento da Bavardage na última terça, trouxeram aos olhos do público de moda em São Paulo uma nova onda de modelos masculinos. Como denominador, o padrão tipo exportação que leva os meninos brasileiros a empreender tão impressionantes quanto silenciosas carreiras no mercado internacional.\nNo casting da Ellus e nos três dias do Phytoervas Fashion, com destaque na apresentação de Jorge Kaufmann, Fábio Ghirardelli, 26, promete ser a estrela da temporada. Natural de Ribeirão Preto, a 319 km ao norte de São Paulo, Fábio mora há sete anos em Paris.\nDepois de trabalhos para Armani, Dries Van Noten e Donna Karan, foi depois da capa da revista \"Vogue\" masculina fotografada por Mondino em que aparece pintado de palhaço, que sua carreira explodiu, ano passado. \"Foi um grande estalo\", conta Fábio.\nPor aqui, seu próximo passo é o novo livro-catálogo da marca Forum, que vai detonar o outono-inverno da marca em todo o Brasili em que aparece ao lado da modelo brasileira Silvia Pintor (também radicada em Paris). \"Gostei do Fábio porque ele tem essa coisa latina, forte, máscula\", explica Tufi Duek, proprietário da Forum, que também atribui o sucesso do modelo ao seu look de \"garoto da vizinhança\", um 'boy-next-door'.\nPelo mesmo caminho vai Sandro Pereira, 21, paulistano do bairro da Mooca. Há dois anos na profissão, Sandro viveu lances de Cinderela em novembro último, em NY. Ao chegar para um teste no mesmo edifício em que, coincidentemente, trabalhava o top fotógrafo Steven Meisel, Sandro foi visto na portaria por seu assistente. Convidado a subir, Sandro mostrou book, fez uma polaroid e no mesmo instante foi convidado por Meisel para a nova campanha da Calvin Klein, ao lado de Kate Moss. O resultado já está na \"Harper's Bazaar\" de março.\nDe volta ao Brasil, Sandro teve seu portfólio visto por Gaultier em sua estada no Rio. E lá foi Sandro para os desfiles realizados este mês em Paris.\nDe Marilia (443 a noroeste de SP), Douglas Rasmussen, 22, recebeu em 93 em Paris prêmio de revelação do ano das mãos de Ivana Trump. Quase desistiu da carreira no Brasil mesmo; só conseguiu depois da ajuda da amiga e conterrânea Alessandra Berriel (namorada de Sandro Pereira).\nReinaldo Holzchuh, 21, mora há apenas sete meses em Nova York. Fez Armani e a campanha de Gianni Versace assinada por Avedon e também seus desfiles. \"Os modelos masculinos fazem mais trabalhos lá fora porque o mercado é mais aquecido\", justifica Ana Paiva, 28, diretora de new faces da agência Elite.\nPor aqui, a coisa está apenas começando. Parte da novíssima leva são os modelos André Coelho, Marcelo Mojica, Marcos Luko e Rodrigo Piva. Descoberto pelo fotógrafo Miro, na rua, Rodrigo Piva saiu de Mogi das Cruzes (50 km a leste de SP) e hoje, aos 19 anos, pode ser visto em três campanhas na TV (a da Omino é martelada na MTV). É também um dos favoritos dos novos fotógrafos. \"Ele é perfeito\", exulta Cristiano, 29. \"Trabalhar com o Rodrigo nunca dá errado\".\n"
  },
  {
    "id": "FSP950218-117",
    "contents": "\nDa Redação \nExiste também a operação inversa, a dos estrangeiros trabalhando no Brasil. A vantagem é o mercado menos competitivo. Além do louro Rolf, o californiano Bruce Wildman, 26, faz a temporada por aqui. Descoberto por Herb Ritts, estrelou campanha de Calvin Klein com Carré Otis e assim explica seu sucesso: \"Eles gostam da minha bunda\", brinca.\nO veterano Sergio Rocha, 30, seis anos de Europa, dá como conselho para quem quiser fora do país levar dinheiro ao menos para comer: \"Atrapalha chegar nos testes com cara de fome\".\n"
  },
  {
    "id": "FSP950218-118",
    "contents": "\nEmissora norte-americana produz longa-metragem sobre a vida do presidente que mudou a história do país \nDa Redação e Das agências internacionais \nUma das grandes atrações desse início de temporada nas TVs dos EUA é um longa-metragem que vai direto ao encontro de uma verdadeira mania do público americano: Abraham Lincoln.\n\"Tad\", uma produção da \"Family Chanel\" (canal a cabo) mostra a vida do mais mítico presidente americano através dos olhos de seu filho mais jovem.\nO filme, que traz Kris Kristoferson como Lincoln, usa a história americana como pano de fundo, para contar como poderia ter sido o cotidiano de um pequeno garoto e de seu irmão mais velho, em meio a um dos períodos mais sangrentos da nação: a guerra civil que dividiu a América em dois países com vontades distintas.\nO que faz a diferença de Tad é que seu pai é o homem que tenta reunificar seu país literalmente a qualquer custo.\nDirigido por Rob Thompson, \"Tad\" evita as imagens da Casa Branca como um lar. Os garotos da vida da família Lincoln (o pequeno Tad, seu irmão e amigos) são vistos correndo por um jardim, nos intervalos de tardes regadas a chá e gentileza de Mary Lincoln, a grande mãe.\n\nClichês \nMas o que o roteiro de Ernest Kinoy (autor da adaptação para a TV da famosa série \"Raizes\") não evita são exatamente alguns clichês quase históricos sobre o presidente.\nNo filme, Lincoln continua um exemplo de homem bondoso e equilibrado, com uma dignidade irreal. O que acaba desumanizando, por excesso de grandeza, a figura do presidente.\nO que persiste de mais interessante em \"Tad\" é quando esse artificialismo é rompido. O filme mostra o que poderia ter sido os pequenos momentos de intimidade da família, como quando o irmão mais velho de Tad deixa a universidade de Harvard e se prepara para entrar no Exército.\nUm momento em que o fato histórico interfere no cotidiano do menino, e ele se vê solitário sem seu maior companheiro. Ou ainda, quando sua mãe encontra seu filho mais velho usando um uniforme do Exército.\nTalvez todas as intenções do diretor Thompson possam ser resumidas em um único momento de todo o filme. Quando Tad é avisado, quase acidentalmente, do assassinato de seu pai.\n\nSaudosismo \nO filme aparece nas TVs americanas no momento em que existe uma espécie de saudosismo em relação a um país que deixou de existir e que era representado pelas figuras que ocuparam o governo.\nUm dos acertos de \"Tad\" é capitalizar esse sentimento em todas as formas possíveis, mostrando lugares que pertencem ao imaginário de qualquer menino de escola ou ancião dos Estados Unidos: os portos de Pittsburgh ou \"O Lar das Mulheres Confederadas\".\nSe nesse caso tudo ainda funciona de maneira exemplar, ainda há um grande mistério em \"Tad\": Por que razão ele jamais é visto lendo um livro ou preocupado com problemas matemáticos? Talvez porque sua grande matéria, a história, estivesse passando vividamente diante de seus olhos.\n"
  },
  {
    "id": "FSP950218-119",
    "contents": "\nDa Redação \nPassemos pelo óbvio. \"Spartacus\" (Globo, 3h10) é a melhor superprodução já feita. \"Drugstore Cowboy\" (Bandeirantes, 23h30) é uma das principais entradas recentes no universo da droga e dos drogados.\nMas, e \"Mundo Cão\" (Gazeta/CNT, 2h30)?. Há quem, tendo visto o filme pela televisão, ache que a coletânea de fatos ora escabrosos, ora repulsivos, ora horrorosos, é antes de tudo uma diversão.\nQue se reveja, então, o filme. Jacopetti corre o mundo, recolhendo esses acontecimentos. O destaque fica, claro, por conta de culturas desconhecidas para os ocidentais.\nO exotismo tem uma vantagem dupla. Primeiro, nunca se sabe se o que está sendo mostrado é uma realidade captada pela câmera ou uma ficção especialmente montada para a ocasião. O peixe é vendido como documentário, em todo caso.\nSegundo, desenvolve um olhar centrado estritamente na Europa. Como se todas as outras culturas do mundo fossem uma espécie de aberração ambulante.\nOu seja, Jacopetti é uma espécie de antropólogo às avessas. Claro, quem gosta do filme hoje em dia retira-lhe o caráter documental (pretensamente ou não). Retira, com isso, o estatuto de realidade das coisas vistas. A partir daí, \"Mundo Cão\" já pode ser visto como um exemplar do gênero fantástico.\nAinda assim, dá para pôr um freio no entusiasmo. O melhor fantástico é o que descola-se da realidade para melhor observá-la. Vendo \"Mundo Cão\" é difícil saber com que rima esse desfile de horrores.\n(IA)\n"
  },
  {
    "id": "FSP950218-120",
    "contents": "\nO belo filme dirigido por Carla Camurati retrata uma megera indomada e a chegada do liberalismo ao Brasil \nANTONIO CALLADO \nColunista da Folha \nO Brasil nasceu duas vezes. A primeira, em 1500, de um acaso. A segunda, em 1808, de um vexame. Como certidão de batismo do primeiro nascimento possuímos a linda reportagem com a qual Pero Vaz de Caminha fundou o jornalismo brasileiro. Como registro do segundo e atribulado parto temos agora o melhor filme histórico da cinematografia brasileira, \"Carlota Joaquina, Princesa do Brazil\", de Carla Camurati.\nPode-se dizer que entre as duas datas o Brasil levou vida mais vegetativa e pasmada do que outros países latino-americanos, como, por exemplo, o México e o Peru, nos quais o descobridor-colonizador ao mesmo tempo que destruía antigas civilizações locais, plantava, fundando universidades, a semente da civilização espanhola que trazia em si. Tanto a Universidade de Lima quanto a do México foram estabelecidas em 1551.\nO português que se instalou no Brasil só encontrou indígenas primitivos, que prontamente escravizou antes de capturar na África os escravos negros e deitou na rede que os índios teciam com fibra de buriti. Universidade, nem pensar. As primeiras universidades brasileiras foram fundadas, no Rio e em São Paulo, em 1931. Foi este, aliás, o início da Era Vargas, cujo óbito oficial foi decretado no primeiro pronunciamento ao país do presidente Fernando Henrique Cardoso.\nDepois de assistir outro dia a \"Carlota Joaquina\" não consegui falar com Carla Camurati, que está viajando. Eu queria saber dela o que mais determinou a escolha que fez do tema central do seu filme se foi, como sugere o título, a figura de Carlota, no seu frenesi de poder e sexo, se o extraordinário momento que representou para o Brasil a chegada da esquálida e fedorenta corte de Lisboa. A comida a bordo tinha sido escassa, água para banho nenhuma, a viagem interminável.\nA esquadra saíra às carreiras de Lisboa, fugindo da invasão napoleônica, a 29 de novembro de 1807, só aportara na Bahia em janeiro e finalmente no Rio dia 7 de maio de 1808. No fim da travessia as caravelas e bergantins, de tão desconfortáveis, mais pareciam navios negreiros. O regente d. João chegou exausto e faminto, a rainha doida Dona Maria chegou enjaulada sua loucura compreensivelmente agravada pela travessia e a princesa Carlota quase insana também, mas de insopitável ira.\nSoberbamente representada por Marieta Severo, Carlota mostra, além do horror que é ela própria, o horror que sente de trocar as artes e o luxo da Europa pela miséria de um Brasil e de um Rio que só mesmo Ney Latorraca (que faz Debret no filme) teria idéia de eleger para uma viagem pitoresca. No regente, nosso futuro d. João 6º, comodista, corno manso, fundador da indústria dos frangos no Brasil de tanto que os comia, Carla Camurati encontrou outro grande personagem a retratar e outro grande intérprete, Marco Nanini.\nCarla Camurati adensou, agravou o mais que pôde o episódio da fuga vergonhosa da corte, mas não falseou nada. O maior dos historiadores portugueses, Oliveira Martins, fixou no mais sombrio dos tons e com a maior repugnância esse terrível momento da história de Portugal.\nEis a espécie de foto que fez Oliveira Martins de d. João no navio que o traria ao Brasil: \"Napoleão estava burlado. O príncipe d. João, a bordo com as mãos nos bolsos, sentia-se bem remexendo as peças de ouro: ia contente com a sua esperteza saloia, única espécie de sabedoria aninhada no seu gordo cérebro. Bocejava ainda: mas porque o enjôo começava com os balanços do mar. É o que sucede à história, com os miseráveis balanços do tempo: vem o enjôo incômodo e a necessidade absoluta de vomitar\".\nMas volto agora à minha pergunta, a pergunta que não fiz a Carla: o filme se dedica a impressionar mais pela impiedosa pintura que faz de Carlota e d. João, ou pelo Brasil que nele entrevemos, nascendo à nossa vista de um casal que ninguém escolheria para pai e mãe? Será que foi d. João, que aqui chegou vindo do seu próprio fracasso na Europa, quem fundou nossa fracassomania?\nDo ponto de vista daquele Brasil que jazia num estupor colonial desde o primeiro nascimento, em 1500, a chegada da família real foi como um presente do céu. Antes mesmo de chegar ao Rio, d. João, desembarcando primeiro na Bahia, já assinava o decreto redigido pelos ingleses de abertura dos portos brasileiros ao liberalismo do comércio mundial. E isto, que podia ser humilhante para o absolutismo lusitano, era bênção para nós.\nPadre Perereca (nosso competente historiador colonial, cujo nome de pia era Luiz Gonçalves dos Santos) adota quase o estilo do \"Cântico dos Cânticos\" para celebrar o acontecimento: \"Já não é o Brasil um jardim fechado e vedado ao resto dos mortais\". Para Perereca, era o próprio órgão vital do império português que vinha bater no Rio.\nEsse transplante de coração \"avant la lettre\" parecia augurar tudo de bom, para todo o sempre. Como nada depois deu muito certo começou a germinar, primeiro tenra (como dizia Otávio Mangabeira da plantinha da democracia entre nós), mas depois fortíssima de raízes e rija de galhos, a fracassomania.\nMas cá estou eu a fazer conjeturas históricas a respeito de um filme que deve ser louvado pelo que é, pela direção de Carla Camurati, pela interpretação excepcional de Marieta e de Nanini e pelo trabalho de brilhantes atrizes e atores coadjuvantes do naipe de Maria Fernanda, Vera Holtz, Marcos Palmeira, Thales Pan Chacon, Beth Goulart, Antonio Abujamra.\nAliás, fiquei com uma idéia do que foi a elaboração de \"Carlota Joaquina\" depois que recebi da produção dois caprichados volumes, um de sólida pesquisa histórica e outro de divulgação iconográfica, com imagens da época, ilustrações do \"storyboard\", nome dos patrocinadores. Menciono esses detalhes porque eles mostram como dá trabalho fazer, desde os alicerces, um filme bom como \"Carlota Joaquina, Princesa do Brazil\".\n"
  }
]