[
  {
    "id": "FSP950930-001",
    "contents": "\nTornou-se moeda corrente na moderna administração de empresas o conceito de reengenharia. O próprio termo sugere que não se trata de inventar ou reinventar nada, mas principalmente de reorganizar os recursos existentes, redefinir responsabilidades, cortar excessos e buscar eficiência.\nO lado negativo, que também já é percebido com frequência crescente pelos teóricos e práticos da administração, é que, no afã de reordenar, realocar e redimensionar, muitas vezes perde-se o elã, o espírito, o sentido e a filosofia mesma que afinal deve reger sempre uma organização empresarial.\nAlgo similar parece acontecer com os debates sobre a reedição, prolongada, do Fundo Social de Emergência. Como se sabe, esse fundo foi criado como um expediente de reordenamento de vinculações orçamentárias, como uma espécie de arremedo fiscal, que, embora engenhoso, está longe e aliás nem sequer se pretende como uma reinvenção da gestão estatal. É um redesenho, um redirecionamento provisório de verbas, mas não um aumento dos recursos efetivamente disponíveis nem um corte radical dos gastos correntes.\nComo também é sabido, para ir além de uma reengenharia de superfície seria necessário ultrapassar o FSE para, de fato, reformar o sistema tributário (aumentando a arrecadação) e redimensionar os gastos públicos (por meio da reforma administrativa, da Previdência e também das privatizações).\nNão podendo, não querendo ou não conseguindo acelerar o ritmo dessas mudanças estruturais, o governo solicita, sempre com urgência, uma realocação de verbas que diminua os riscos de ocorrer um aumento do déficit público.\nO risco maior, contudo, é que se desperdice toda a operação numa reengenharia apenas de fachada, perdendo-se de vista o afã, o elã, a vontade política de colocar outro Estado no lugar deste que aí está.\n"
  },
  {
    "id": "FSP950930-002",
    "contents": "\nNão resta dúvida de que a descentralização e o consequente fortalecimento dos municípios é um processo desejável. É igualmente inegável que a estabilização da moeda tem como pré-requisito a austeridade das contas públicas.\nSob o pretexto de atender à primeira asserção, o senador José Sarney feriu gravemente a segunda. A publicação e distribuição dos 8.000 exemplares do \"Novo Manual de Orientação aos Prefeitos\" _impressos na gráfica do Senado a um custo de R$ 24 mil_ é, na verdade, um incentivo aos gastos públicos, além de colocar uma instituição pública (a gráfica) a serviço de um fim que obviamente não lhe é próprio.\nO manual é, na realidade, um detalhado guia _221 páginas_ de como os prefeitos devem agir para obter verbas de ministérios, linhas de crédito de bancos oficiais e organismos internacionais (pelo menos os juros são menores).\nO próprio secretário de Comunicação do Senado, Fernando César Mesquita, admite que a obra contém informações que só seriam obtidas junto a escritórios de lobby e intermediação de verbas.\nPara além das graves suspeitas de que Sarney já esteja em franca campanha eleitoral para a sucessão de FHC, é de se indagar por que um aliado do governo que prega a austeridade e dela necessita age exatamente no sentido de incentivar a gastança pública à custa do dinheiro público? É mais um desses paradoxos da vida política.\n"
  },
  {
    "id": "FSP950930-003",
    "contents": "\nProblemas em duas Centrais de Trânsito da Embratel, e a consequente sobrecarga das que operam no interior, geraram nesta semana nova pane no sistema telefônico do Estado de São Paulo. Já é a quarta do ano e atinge um Estado cujo dinamismo não deveria estar exposto a esse tipo de transtorno.\nO problema denuncia um inaceitável descompasso entre o arcaísmo de um sistema estatizado de telecomunicações no país e a vertiginosa eficiência desses serviços nos países desenvolvidos, em que se faz jus à predição do advento de uma \"aldeia global\", feita por Marshall McLuhan para este fim de século. No Brasil dos monopólios, ainda é possível fundar, lastimavelmente, aldeias de incomunicabilidade.\nPara subsidiar as chamadas locais, a Telebrás aumenta o custo dos serviços interurbanos e internacionais, tornando-os bem mais caros do que os oferecidos por outros países. Mas, em contrapartida, oferece à população serviços de qualidade altamente questionável, colocando em dúvida a própria conotação social que, teoricamente, teria o subsídio.\nCuriosamente, em documento relativo à \"reforma estrutural do setor de telecomunicações\", obtido pela Folha, o Ministério das Comunicações apresenta metas ainda muito tímidas para a privatização no setor, prevendo uma \"competição limitada\" entre um \"conjunto limitado de oligopólios regulados\", cujos efeitos seriam plenamente sentidos apenas num prazo de cinco a dez anos. Resta saber quanto tempo o país pode esperar para colocar os pés na modernidade tecnológica.\n"
  },
  {
    "id": "FSP950930-004",
    "contents": "\nA técnica mercadológica da Prefeitura de São Paulo de tentar aparecer na mídia a qualquer custo adquiriu proporções inaceitáveis com a tentativa de interdição, pelo Contru, do Palácio 9 de Julho, sede do Legislativo paulista.\nFechar Casas legislativas é um hábito comum entre militares latino-americanos, mas esta é a primeira vez que se tem notícia de que tal tentativa contrária à democracia tenha sido perpetrada por um pequeno órgão municipal.\nÉ evidente que o Contru tem de cumprir sua obrigação de fiscalizar a segurança de edificações, mas parece bastante improvável que as condições de segurança da Assembléia estejam tão precárias a ponto de lacrar o prédio.\nO normal e democrático neste caso seria o Contru cobrar da Mesa Diretora da Assembléia as medidas corretivas cabíveis no prazo mais curto possível, mas nunca tentar impedir o funcionamento da Casa, que, de resto, já não é especialmente dada ao trabalho.\nEsse lamentável episódio parece ser mais um sinal da obsessão da prefeitura em aparecer gerando fatos polêmicos.\n"
  },
  {
    "id": "FSP950930-005",
    "contents": "\nFernando Rodrigues \nSÃO PAULO -Já virou piada, e qualquer um que acompanhe política brinca dizendo que o governador de São Paulo, Mário Covas, só pensa \"naquilo\": Banespa.\nPor conta dessa obsessão com o banco estatal paulista, falido, colou em Covas a imagem de que ele \"não governa\". Na semana que vem, o tucano pretende apagar essa idéia.\nCovas vai lançar três grandes programas econômicos na terça-feira à tarde. Além disso, vai anunciar que São Paulo já captou US$ 6,680 bilhões em investimentos produtivos neste ano _dinheiro que entrará no Estado ao longo dos próximos dois anos.\nNa terça-feira, Covas anunciará o seguinte: 1) um programa de desenvolvimento econômico e de competitividade; 2) a criação de câmaras setoriais paulistas e 3) o lançamento de uma bolsa de empregos para funcionários públicos que entrarem no programa de demissões voluntárias.\nO programa de desenvolvimento e de competitividade, batizado de PDC, vai centralizar as negociações de novos investimentos no Estado. Algo que é feito hoje de forma completamente difusa.\nÉ incrível, mas São Paulo nem sequer tem uma brochura em inglês atualizada descrevendo o potencial da região. Algo que qualquer cidade média nos EUA tem. O PDC vai produzir esse tipo de propaganda para São Paulo.\nAs câmaras setoriais vão copiar para o Estado uma experiência federal. Convidar empresários, trabalhadores assalariados e governo para discutir algum setor da economia e mudar as regras.\nO governador avisa que a primeira câmara setorial será para os portos do Estado. Trata-se de área explosiva. Covas é de Santos, sede de um dos mais atrasados portos do mundo.\nO tucano nunca demonstrou muito vigor no combate às corporações santistas que atrasam o porto local. Será a sua chance de aplicar o \"choque de capitalismo\" que prometeu em 89, na sua fracassada campanha para presidente.\nSobre funcionários públicos, as demissões voluntárias vão depender de aprovação da Assembléia Legislativa.\nTudo isso pode ser apenas retórica. Mas, se na prática funcionar, Covas estará iniciando de fato o seu governo.\nDez meses depois da posse.\n"
  },
  {
    "id": "FSP950930-006",
    "contents": "\nJosias de Souza \nBRASÍLIA -O Ministério da Educação prepara uma emenda constitucional capaz de sacudir a academia. A proposta trata da autonomia universitária.\nPrevista no artigo 207, a independência das universidades federais é um desses dispositivos auto-aplicáveis da Constituição. Pois o governo quer introduzir no artigo uma mudança de redação que condicione o exercício da autonomia a regras fixadas em lei ordinária.\nA emenda será enviada por Fernando Henrique ao Congresso no dia 15 de outubro, junto com a proposta de reforma do ensino fundamental. Aprovada a mudança do texto constitucional, a pasta da Educação prepararia projeto de lei para regular a matéria.\nO que se deseja não é encolher a liberdade dos reitores. Bem ao contrário. A idéia é dar maiores poderes às universidades para aplicar o dinheiro que recebem do contribuinte.\nHoje, os reitores administram, na verdade, 10% do orçamento universitário. Os restantes 90% são aplicados no pagamento de pessoal, entre funcionários ativos e inativos. A folha de salários consome cerca de R$ 400 milhões por mês.\nO governo deseja oferecer aos reitores a oportunidade de corrigir a atrofia, encolhendo a folha salarial, em benefício de gastos com o reaparelhamento das universidades ou o investimento em pesquisas.\nHoje, os reitores são obrigados a submeter ao ministério os orçamentos das instituições que dirigem. Aprovada a proposta, devem executá-la assim como previsto. Não estão autorizados a remanejar despesas.\nNa nova sistemática, a universidade continuaria obrigada a submeter orçamentos anuais ao ministro da Educação. Mas, vencido esse estágio, poderia remanejar livremente recursos de uma rubrica para outra.\nConta-se com a aprovação também do projeto de reforma administrativa de Bresser Pereira, que põe fim a benefícios como a estabilidade no emprego e a isonomia salarial. O ideal, segundo a visão do governo, é que os gastos com pessoal nas universidades sejam reduzidos a 60% do orçamento. A corporação vai ranger. É tão certo quando o nascer do sol a cada amanhecer. De autonomia todos gostam. De responsabilidade, nem todos.\n"
  },
  {
    "id": "FSP950930-007",
    "contents": "\nCarlos Heitor Cony \nRIO DE JANEIRO -Reclamam do uso da palavra \"mídia\" para designar o conjunto de veículos da comunicação que inclui, além da publicidade, a imprensa escrita, falada, televisada e informatizada.\nTecnicamente, deve haver algum erro na expressão. Mas ela pegou e significa exatamente aquilo que pretende significar. A palavra \"bonde\" também pegou, embora nada tenha a ver com o bonde especificamente, que em Portugal chamam de \"electrico\".\nConheço pessoas que ameaçam vomitar quando ouvem a palavra \"mídia\" empregada no sentido que se tornou usual. Acredito que, certa ou errada, ela é melhor do que a expressão \"imprensa escrita\", que cheira a pleonasmo. E é bem superior a \"imprensa falada\", que parece contradição. A própria palavra \"imprensa\" deixou de significar aquilo que Gutemberg inventou. A semântica, como a dona de Verdi, \"è mobile\".\nAinda bem que essas coisas não dependem de mim. Quando cheguei ao mundo já encontrei uma linguagem pronta. Não tive outro remédio senão aceitar, por exemplo, que uma ave existente lá no quintal se chamasse \"galinha\". Por que galinha? Pensei na mulher do galo _que também havia galos no quintal. Até hoje embirro com a palavra \"gala\", que devia ser a mulher do galo, mas ficou sendo festa de peruas. Sempre achei que galinha não devia significar aquilo que chamamos de galinha.\nConheço a lenda de Adão. Quando o Senhor levou sua criatura ao paraíso, pediu que ele nomeasse as coisas que ia vendo. Adão chamou o céu de céu, a árvore de árvore, a nuvem de nuvem. Depois vieram os bichos, e Adão foi sábio ao chamar a serpente de serpente. Poderia chamá-la de \"ofídio\" _o que seria pedante e de mau gosto.\nNão creio que tenha havido galinhas no paraíso. Acho improvável que Adão descesse a tantos e tais detalhes. Mesmo assim, se houvesse imprensa escrita, falada e televisada naquele tempo, é possível que Adão, com o poder de síntese que lhe era próprio, teria chegado à palavra \"mídia\" _no que faria excelente média com o seu Criador.\n"
  },
  {
    "id": "FSP950930-008",
    "contents": "\nLuciano Mendes de Almeida \nA violência crescente no Brasil é um indicador do nosso descaso pela vida humana. Infelizmente, constatamos que se difundem na sociedade o desprezo e a desvalorização da pessoa, aliados à impunidade em relação às contínuas agressões contra a integridade e sobrevivência do ser humano.\nPensemos nas infrações às leis do trânsito, causando pela imprudência mortes evitáveis. Os inúmeros acidentes de trabalho _mais frequentes do que em outros países_ atestam o grave risco a que se expõem diariamente os operários.\nNão bastam ações isoladas em defesa do ser humano. Necessitamos de profunda reeducação para reconhecer e respeitar a dignidade da pessoa humana e as exigências éticas que daí decorrem.\nA prova da urgência da conversão de nossa mentalidade para corrigir a desordem axiológica, em que são atingidos até os princípios e valores fundamentais, está no atual debate no Congresso Nacional sobre a regularização do aborto. Como explicar que pessoas habituadas a lutar contra a tortura e a defender os direitos humanos não percebam que o direito à vida é decorrência primeira e evidente da dignidade da pessoa? Maior ainda deve ser o compromisso de defender a vida do nascituro por ser inocente e indefeso. Os argumentos apresentados em bem da criança no ventre materno em nenhum momento podem nos fazer descuidar a vida de sua mãe.\nDevemos nos empenhar para que a gestante tenha todas as condições de assumir a gravidez iniciada, garantindo-lhe o acompanhamento médico e os recursos necessários à sua manutenção e bem-estar. O que não é lícito, à luz da consciência, é sacrificar a vida do nascituro, cuja dignidade, desde a concepção, é a mesma de toda pessoa humana.\nAlguns membros do Congresso têm levado adiante a intenção de regulamentar a lei que permite o aborto em casos determinados. Em vez de procurar definir o dispositivo legal que faculta a possibilidade de interromper a gravidez quando fruto de estupro ou em caso de risco para a vida materna, é necessário corrigir a atual legislação, a fim de que salvaguarde o direito prioritário de nascer.\nA igreja tem constantemente alertado os legisladores para que a dignidade da pessoa do nascituro seja respeitada e que se evite abrir as portas para o descontrole em matéria tão grave. Com efeito, não passa despercebida a ninguém a casuística que pode envolver o fato seja de estupro, seja do atestado de que a saúde materna corre risco. Cabe, também, lembrar que o argumento de que outros países aprovaram leis que viabilizam o aborto em nada modifica a força da exigência ética de respeitar e defender o direito do nascituro à vida.\nAlém dessas razões de senso comum e que pertencem ao conjunto dos princípios fundamentais válidos para todos e que deveriam reger o agir pessoal e a sociedade, precisamos ter presente a dimensão mais radical de transgressão da lei de Deus. Situações existenciais muito complexas podem atenuar o aspecto subjetivo de quem aconselha ou procura o aborto. No entanto, provocar a interrupção da gravidez e decidir, assim, sobre a vida da pessoa humana, elevada à dignidade de filho de Deus, constitui grave ofensa ao Criador.\nHá um aspecto importante que não podemos esquecer. Deus que nos orienta para o bem ajuda-nos a cumpri-lo. Necessitamos, pois, com humildade e confiança, do seu auxílio, a fim de ver o que é certo e dizer sempre \"sim à vida\".\n\nD. Luciano Mendes de Almeida escreve aos sábados nesta coluna.\n"
  },
  {
    "id": "FSP950930-009",
    "contents": "\nA reforma permitirá que a União e os Estados administrem seus gastos com independência \nLUIZ CARLOS SANTOS \nO maior exemplo de que a reforma administrativa do ministro Bresser Pereira vai dinamizar a ação do Estado é a intervenção direta dos governadores em favor da emenda constitucional do governo. Eles demonstraram para todo país a impossibilidade de investir em obras de infra-estrutura, essenciais para seus Estados, em função do alto comprometimento de suas arrecadações com despesas de pessoal.\nEsse périplo dos governadores mostra o quanto a máquina administrativa dos Estados, e não só a da União, está emperrada, amarrada por uma estrutura arcaica, baseada no corporativismo, que tem a capacidade de, ao mesmo tempo, desservir à sociedade e criar bolsões de privilegiados dentro do funcionalismo público em detrimento de boa parte dos servidores que trabalha muito e ganha pouco.\nA reforma administrativa tem o objetivo de corrigir essas distorções, que não vêm de agora. Têm raízes profundas na estagnação econômica dos últimos 15 anos e se manifestam em mais de uma crise: a fiscal, a do modo de intervenção do Estado na economia e a do aparelho estatal em si mesmo.\nO governo está procurando atacar em todos os flancos. No primeiro semestre deu o pontapé inicial com a reforma da ordem econômica e, a partir de agosto, colocou em discussão no Congresso Nacional as reformas tributária e da Previdência Social, além da própria reforma administrativa.\nO maior pesadelo dos administradores estaduais e municipais hoje são os altos salários de alguns servidores que chegam a ter remuneração muito superior à do presidente da República. Como esse é um problema vivido por todas as administrações _umas em maior, outras em menor grau_, resta saber quem vai desfraldar a bandeira em nome dos supostos \"direitos adquiridos\", na defesa clara e inequívoca dos \"marajás\" tupiniquins.\nA opinião pública está atenta e os próprios servidores, em sua maioria mal remunerados, não conseguem entender regras que garantem a iguais tantas desigualdades. A questão é de mérito e, por essa razão, deverá receber a aprovação da Comissão de Constituição e Justiça da Câmara dos Deputados para que possa ser amplamente debatida na Comissão Especial.\nDepois de desfeitos os equívocos e aprovada a reforma administrativa no Congresso Nacional, estará aberto o caminho para que a União e os Estados possam administrar suas despesas com independência. Assim, mais recursos poderão ser destinados a obras de infra-estrutura, como construção de escolas, hospitais, estradas, redes de saneamento básico etc. Novos empregos estarão sendo gerados a partir de investimentos em áreas que são verdadeiramente públicas.\nLivres do comprometimento excessivo da arrecadação tributária com a folha de pagamento, os administradores poderão não só dinamizar a ação da máquina pública, mas também diversificá-la a ponto de atender setores da sociedade brasileira nunca antes assistidos. Poderá também, com certeza, melhorar a remuneração daqueles servidores que trabalham e têm vocação para lidar com as causas públicas. Portanto, a reforma dinamiza a administração pública e abre as portas para a justiça social, finalidade maior do Estado.\n\nLUIZ CARLOS SANTOS, 59, é deputado pelo PMDB de São Paulo e líder do governo na Câmara dos Deputados. Foi secretário de Energia do Estado de São Paulo (governo Fleury) e da Habitação e Desenvolvimento Urbano (governo Quércia).\n"
  },
  {
    "id": "FSP950930-010",
    "contents": "\nA estabilidade pode ser redefinida, mas demissões por motivos partidários devem ser proibidas \nJOSÉ GENOINO \nSe o Estado brasileiro não é patrimonialista no sentido tradicional do termo, é privatista e particularista à medida em que foi e é instrumentalizado por uma elite que pratica o fisiologismo, o nepotismo e a corrupção para agregar privilégios. Para ser público, o Estado precisa garantir os direitos universais de cidadania. Uma reforma administrativa interessada em conferir agilidade e eficácia ao funcionamento da máquina pública não pode deixar de situar os objetivos e interesses da cidadania.\nHoje a crise do Estado, entendida como a incapacidade do poder público de dar respostas às demandas sociais, é uma realidade que atinge países ricos e pobres. O gigantismo estatal e os interesses corporativos agregados em torno da burocracia são apontados como causas de ineficiência. Mas a crise fiscal, de financiamento das políticas públicas, também é uma dimensão importante do precário desempenho do Estado.\nEm parte, essa dimensão está relacionada com a hipertrofia do Estado e, em parte, tem a ver com a nova dinâmica da produção capitalista e as consequências do fator tecnológico.\nA proposta de reforma administrativa do governo produz alguns avanços, mas carrega também outros equívocos. O mais polêmico refere-se à estabilidade. Penso que a estabilidade pode ser redefinida, mas com a afirmação de mecanismos que impeçam contratações sem concurso público e proibições de demissões por motivos partidários e sindicais.\nO projeto do governo falha quando admite contratar por processo seletivo público. Os concursados deveriam ter um período de carência para adquirir a estabilidade de três anos _e não de cinco, como quer o governo. A reforma deve introduzir o princípio da profissionalização do servidor. Um dos aspectos mais importantes desse conceito consiste na adoção de critérios de competência e dedicação para determinar a ascensão na carreira profissional.\nA proposta de criar carreiras específicas de Estado para várias funções é correta. Mas os outros servidores não podem ser tratados como funcionários de segunda categoria e ser substituídos por contratações via CLT.\nEntre outros aspectos relacionados ao funcionalismo, destaco ainda a necessidade de redução drástica dos cargos de confiança e a proibição da existência de funcionários públicos nos postos de decisão que acumulem, ao mesmo tempo, cargos na iniciativa privada.\nA fixação do salário do presidente como teto salarial para outras funções e aposentadorias é uma medida justa. É preciso caracterizar conceitualmente o que é remuneração, para evitar que se acumulem privilégios e vantagens indevidas em forma de gratificações etc.\nPara ser efetiva, a reforma deve atender outros quesitos. Destaco a necessidade de garantir a democratização da estrutura administrativa do Estado por meio da publicidade do funcionamento da máquina dos orçamentos e da destinação de verbas, assim como pela garantia da fiscalização da prestação dos serviços por parte dos usuários.\nA implantação de mecanismos de controle sobre o funcionamento do Estado, tanto institucionais como sociais, é condição de eficácia e de transparência do poder público. A moralidade pública é uma exigência da legitimidade.\n\nJOSÉ GENOINO, 49, é deputado federal pelo PT de São Paulo. Foi líder do partido na Câmara dos Deputados (1991).\n"
  },
  {
    "id": "FSP950930-011",
    "contents": "\nA proposta do governo mantém o Estado grande e tenta acomodar os problemas decorrentes \nHÉLIO ZYLBERSTAJN \nA reforma administrativa anunciada pelo governo tem idéias interessantes, mas ainda é excessivamente tímida. A principal inovação é a de que nem todos os serviços públicos devem ser operados pelo Estado. Ou seja, o Estado tem a obrigação de garantir (isto é, financiar) os serviços públicos. Mas a gestão dessas atividades não precisa ficar a seu cargo. Esse é um conceito inovador e positivo. Infelizmente, porém, a proposta não o explora totalmente.\nO avanço ainda é pequeno porque há duas limitações. Primeiro, a lista dos serviços que ficariam com o Estado ainda é muito extensa. Segundo, os serviços que poderiam ser operados fora do aparelho do Estado seriam executados prioritária ou exclusivamente por instituições do 'setor público não-estatal' _organizações sem finalidade de lucro e não por empresas. É um avanço, mas não é o todo possível e desejável.\nNa área dos recursos humanos, a proposta estabelece uma distinção entre funções típicas e funções não típicas. As de fiscais da Receita e de diplomatas, por exemplo, são consideradas funções típicas. Escriturários e professores seriam funções não típicas. De acordo com a proposta, apenas os servidores exercendo funções típicas teriam estabilidade.\nAqui há um engano: a estabilidade deve ser relacionada com o tamanho do quadro e não com a função. É desejável que todo o quadro seja estável para garantir a continuidade das rotinas administrativas, independentemente das flutuações políticas.\nMas como os serviços públicos terceirizáveis continuarão sendo operados pelo Estado, o quadro continuará grande mesmo após a reforma. Daí a necessidade de estabelecer diferenças ligadas às funções. Só os servidores tipicamente do Estado seriam estáveis. Se alguns serviços não são típicos, por que insistir em mantê-los como atividade estatal?\nAinda na mesma área, o projeto do governo peca por utilizar conceitos e instrumentos ultrapassados. Segundo o projeto, para as funções típicas haveria planos de carreira com promoções por mérito, baseadas em avaliações de desempenho individual. É o tradicional modelo \"fordista\" de gestão. Ocorre que o sistema tradicional de promoção por mérito é pouco eficiente.\nEm geral o chefe promove todos os subordinados porque não quer ficar mal com ninguém. A promoção acaba sendo considerada por todos como um direito que depende apenas do tempo de serviço. A combinação da estabilidade com esse sistema de promoções provoca crescimento na folha de salários, sem contrapartida na produtividade.\nÉ evidente que qualquer sistema de gestão deve proporcionar aos trabalhadores um horizonte de crescimento. Quem não quer subir na vida? Mas hoje existem outros modelos, mais flexíveis e mais eficientes, para fazer isso. No setor privado, o sistema de avaliação de desempenho e promoções por mérito está sendo abandonado. As empresas estão se voltando para outros modelos de gestão, mais compatíveis com suas necessidades. Por que o setor público tem que ficar com o velho modelo?\nO problema central que a reforma administrativa deve contemplar é a delimitação do tamanho e das funções do Estado. A proposta do governo o mantém grande e tenta acomodar os problemas decorrentes. Mas o gigantismo e a diversificação das atividades estatais conspiram contra a eficiência e a qualidade dos serviços. A proposta não resolve essas questões. É preciso ir mais fundo.\n\nHÉLIO ZYLBERSTAJN, 49, é professor da Faculdade de Economia e Administração da USP (Universidade de São Paulo) e pesquisador da Fipe (Fundação Instituto de Pesquisas Econômicas).\n"
  },
  {
    "id": "FSP950930-012",
    "contents": "\n\"Está equivocada a notícia sob título \"Ministro reduz meta de FHC\", publicada na Folha de 29/9. Conforme tentei, em vão, explicar à repórter, a meta de assentar as 16 mil famílias de trabalhadores sem terras acampadas será cumprida. Serão assentadas 11 mil até o fim do ano e mais 5.000 até junho do ano que vem. Tais assentamentos serão acrescentados aos prometidos em campanha pelo presidente Fernando Henrique Cardoso: 40 mil este ano. Gostaria de ver publicada essa correção, em benefício do leitor do jornal, que, como sempre, merece a verdade.\"\nJosé Eduardo de Andrade Vieira, ministro da Agricultura, do Abastecimento e da Reforma Agrária (Brasília, DF)\n\nNota da Redação - A reclamação do ministro não procede. Sua meta para assentamento de famílias acampadas (carta acima) é a mesma citada no texto que ele contesta. É uma meta menor que a anunciada pelo presidente da República. Quanto ao total de famílias acampadas, que por meses era de 16 mil, foi atualizado para 18 por mil pelo próprio Incra, órgão subordinado ao ministro, que está cadastrando todas as famílias.\n\nReforma administrativa\n\"A Folha de 27/9 mostra claramente as resistências do Congresso em aprovar as reformas administrativas propostas pelo Executivo, sem as quais a estabilidade econômica é inviável. O relator na comissão do Senado considera 'inconstitucional', por exemplo, o fim da estabilidade para os que já adquiriram esse 'direito' e a redução da remuneração daqueles que já ganham mais do que o presidente da República. Sua decisão é apoiada por líderes do PFL e do PMDB. Para um observador da vida latino-americana, o comportamento do Congresso lembra o comportamento do Congresso e da Justiça peruanos quando o então recém-eleito presidente Fujimori propôs reformas nas leis do Peru para que fosse possível acabar com o déficit público e com a hiperinflação crônica. As reformas propostas foram também bloqueadas no Congresso e na Justiça sob o pretexto dos 'direitos adquiridos'. A história não terminou bem para a Constituição, o Legislativo e os partidos que então bloquearam as reformas necessárias para a estabilidade econômica daquele país. Os arrogantes juízes e parlamentares peruanos consideravam aquele descendente de imigrantes japoneses um político provinciano e incompetente e que poderiam manter permanentemente seus privilégios e os de seus parentes e amigos, à custa do esmagamento das classes populares por meio do imposto inflacionário. Sua justificativa era exatamente idêntica à das nossas elites 'direitos adquiridos'.\"\nIgor Cornelsen (São Paulo, SP)\n\nCortina de fumaça\n\"Moro no centro da mais rica cidade do país e não me orgulho disso, porque me sinto no coração da degradação brasileira. Meninos trombam drogados nas esquinas. Mendigos empilham-se nos calçamentos, confundidos com pilhas de lixo. Jardins há muito não sabem o que é primavera. Nas menores chuvas, a água empoça nas calçadas esburacadas e os bueiros entopem. Perto da minha casa há um coletor de esgoto jorrando água pútrida há dois dias. Cinicamente, faixas da prefeitura propagandeiam a reforma do centro, que, na verdade, tem sido tratado como a latrina de São Paulo. Por isso, me sinto mais confortado ao ler o artigo de Otavio Frias Filho de 28/9, rasgando a máscara dessa 'modernidade' oportunista que, de olho na publicidade, decreta a proibição de fumar nos restaurantes e esquece coisas mais óbvias, mas de menor repercussão na mídia. Aviso: não sou fumante, mas Maluf virar 'politicamente correto' dá pra desconfiar.\"\nJoão Silvério Trevisan (São Paulo, SP)\n\nCirurgia\n\"Valho-me desta para exercitar o meu direito de resposta e esclarecer a notícia veiculada na Folha, edição de 15/9, caderno Cotidiano, sob o título 'Cobrança irregular de cirurgia é investigada', envolvendo meu nome. Deixo consignada, a bem da verdade, a minha indignação por figurar na matéria como 'bode expiatório' diante da grave crise da saúde pública nacional. Depois de longos anos de pesquisas e trabalhos realizados na minha especialidade (cardiologia) e de relevantes serviços prestados à comunidade, padeço o desconforto da notícia em questão, principalmente porque nenhuma remuneração exigi ou recebi relacionada com as cirurgias feitas nos dois pacientes idosos e falecidos. Por isso, sou levado a debitar a divulgação do fato à precipitação e ao desapreço a minha pessoa, até porque adveniente de mera notícia contida em boletim de ocorrência da Polícia Civil, como sabido, peça elaborada por informações unilaterais, sem as garantias do contraditório e da ampla defesa. Certamente inspirado em situações constrangedoras dessa natureza é que o jurista de Pernambuco dr. José Paulo Cavalcanti Filho sacramentou: 'A mídia se transformou num grande tribunal, onisciente e onipotente, onde os réus são julgados por antecipação'. Nesta melancólica quadra da minha vida, conforta-me a solidariedade que recebo de meus familiares, colegas, funcionários, clientes, amigos, autoridades e entidades de classe, veiculada em documento escrito e por todos assinado, cuja cópia anexo à presente missiva.\"\nOswaldo Teno Castilho (Ribeirão Preto, SP)\n\nPolícia Militar\n\"Queremos manifestar nossa profunda inconformidade e indignação com a notícia 'Juiz autoriza PMs a atirar em jovens em fuga', do dia 26/9. Tal atitude merece uma ação da corregedoria, uma vez que se trata de manifestação ilegal, anticonstitucional, que incita à violência autorizada contra a vida de adolescentes que estão sob a guarda do Estado. Questionamos a competência desse magistrado, que tem a responsabilidade de garantir os direitos das crianças e dos adolescentes.\"\nJosé Jaques Namour Yasbek, Eunice F. Storti e Teresita E.S. Amaral (São Paulo, SP)\n\nTrânsito\n\"São Paulo é uma cidade que teve um crescimento desordenado e, por isso, apresenta grande dificuldade na orientação aos motoristas. A sinalização é extremamente deficiente. Sugiro que as autoridades realizem um profícuo trabalho de sinalização de forma a tornar mais eficientes os deslocamentos na cidade. Os motoristas perderiam menos tempo no trânsito, atingindo rapidamente os seus objetivos, e contribuiriam para diminuir a poluição resultante dos seus automóveis.\"\nFausto Viterbo (Botucatu, SP)\n\nDecadência\n\"Depois da Rede Globo e toda a polêmica da minissérie 'Decadência', eu só estava esperando a reação da Folha, que não perde uma oportunidade para entrar de sola nos evangélicos, em especial no bispo Edir Macedo. Quanto a este último, apesar de eu não ser um fã seu, devo admitir que até hoje não vi uma acusação concreta contra ele. Acho que em reportagens como a da Universal não adianta ouvir psicólogos, sociólogos, sobre fenômenos da fé. Esses são inexplicáveis. Os repórteres da Folha tentaram buscar, inutilmente, explicações para isso. E nessa busca esqueceram-se de ser repórteres. Os relatos sobre as visitas aos templos da Universal foram apenas relatos. Apenas um depoimento de um opositor de Edir Macedo, justamente um concorrente dele. Nenhuma entrevista com algum fiel, nenhuma busca de um fundamento bíblico para os dogmas que praticam. Nenhuma novidade. Como leitor, senti-me ludibriado. Gostaria, como leitor da Folha, que a postura dos repórteres em quaisquer que sejam os temas fosse realmente imparcial.\"\nHélio Gonzalez (São Paulo, SP)\n"
  },
  {
    "id": "FSP950930-013",
    "contents": "\nPresidente aceita que lideranças partidárias mudem o Plano Plurianual \nSÔNIA MOSSRI \nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso assumiu ontem o comando das negociações com o Congresso para a aprovação do Orçamento de 96. No esforço de evitar problemas, ele concordou com as mudanças que as lideranças partidárias farão no Plano Plurianual de Investimentos 96/99.\nFHC reuniu-se ontem durante uma hora e meia com o presidente da Comissão Mista de Orçamento, senador Renan Calheiros (PMDB-AL), o relator do Orçamento de 96, deputado Iberê Ferreira (PFL-RN) e o relator do plano, deputado Osvaldo Coelho (PFL-PE).\nO encontro teve como objetivo reduzir o mal-estar provocado na comissão pelas declarações do ministro do Planejamento, José Serra. Nos últimos dias, Serra criticou propostas da comissão para modificar o projeto orçamentário do Executivo e o Plano Plurianual.\nFHC obteve de Calheiros e Iberê o compromisso de votação no Orçamento de 96 em dezembro, sem os atrasos dos anos anteriores.\n\"A reunião foi ótima. Dissemos ao presidente que queremos fazer um Orçamento realista, sem necessidade de bloqueio de verbas pelo Tesouro\", afirmou Iberê.\nO deputado acrescentou que FHC aprova a intenção da comissão de mostrar o \"déficit verdadeiro\" do Orçamento como forma de obter do Congresso a aprovação de reforma na legislação de impostos federais.\nDe acordo com Calheiros, o presidente se colocou \"à disposição\" da comissão para \"qualquer problema\". O senador disse a FHC que não é intenção da comissão criar \"problemas\" para o governo, mas fazer um \"Orçamento transparente\".\nO Ministério do Planejamento é responsável pela elaboração do Orçamento e do PPA. Calheiros e Iberê classificaram o plano como \"inconstitucional\" por não trazer a regionalização dos investimentos e a definição dos programas governamentais.\nOs dois afirmaram que FHC aceitou as críticas da comissão. Isso significaria que o presidente não vetará as reformulações feitas pelo Congresso no plano.\nA Constituição define que o plano é referência para a elaboração do Orçamento. Um programa que não constar no plano não pode ser incluído no Orçamento.\nNa próxima semana, o ministro do Planejamento se reúne com Renan e Iberê. O Planalto e as lideranças do governo se esforçarão para que não ocorram novos atritos entre Serra e a comissão.\n"
  },
  {
    "id": "FSP950930-014",
    "contents": "\nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso promove hoje uma reunião ministerial esvaziada _7 dos 23 ministros estarão ausentes.\nSerá a sexta reunião do ministério. Deve começar às 8h30, na Granja do Torto (uma das residências oficiais da Presidência).\nEm viagem aos EUA, estão Pedro Malan (Fazenda), Bresser Pereira (Administração) e Luis Felipe Lampreia (Relações Exteriores). José Serra (Planejamento) está na Europa, e Sérgio Motta (Comunicações) se recupera de um infarto. Paulo Renato (Educação) está em São Paulo e José Israel Vargas (Ciência e Tecnologia) chegou da França ontem e prepara-se para viajar aos EUA.\nApós a reunião, às 16h, FHC viaja para São Paulo, onde deve visitar o ministro Sérgio Motta, que deve ter alta ao meio-dia de hoje. Amanhã à noite, segue para o Rio de Janeiro.\n"
  },
  {
    "id": "FSP950930-015",
    "contents": "\nEnquanto os juros na ciranda financeira transferem bilhões dos cofres públicos para bolsos já endinheirados, os reitores de universidades federais, reunidos em Brasília, concluem que só lhes resta suspender as atividades, porque já \"não têm dinheiro nem para despesas como luz, limpeza, água, segurança\".\nO documento que os reitores prepararam para entregar ontem ao ministro Paulo Renato de Souza, da Educação, foi o sexto do ano. Os cinco anteriores não mereceram a condescendência de uma resposta.\nA educação era um dos dedos em que o ex-professor universitário Fernando Henrique Cardoso depositava as cinco prioridades do seu programa de governo. Ficaram os anéis, foram-se os dedos.\n\nA lei de sempre \nO governo estuda, segundo a jornalista Silvia Faria, impostos automaticamente maiores para os importados que cheguem ao Brasil com preços menores que os dos produtos similares brasileiros.\nSendo hoje os preços brasileiros dos mais altos do mundo, a única vantagem das importações, para a economia e para os consumidores, é dispor de produtos melhores com melhores preços. O governo, pelo visto, quer extinguir a vantagem, para acabar de vez com a concorrência.\nE ainda diz que os preços nacionais estão liberados porque a lei do mercado é que manda. Mas não diz, nem precisa, quem manda no governo.\n\nIncorreção \nEnfim uma correção para pior.\nEm nota do dia 17, referi-me à segunda prisão do capitão Roberto Argolo Araújo, da PM fluminense, por roubo de carro. Condenado a apenas um ano e dois meses quando da primeira prisão, foi dispensado da pena (pela Justiça Militar, escrevi) para continuar em sua atividade predileta. Carta do tt.coronel PM Luís Carlos Viégas da Silva faz a primeira correção: neste mês Argolo foi preso, não pela segunda, mas pela terceira vez em flagrante por roubo de carro.\nSegunda correção: a gentil sentença seguida de liberação foi emitida pela 23ª Vara Criminal da Justiça fluminense, e não pela Justiça Militar. A 38ª Vara concedeu o outro alvará de soltura.\nUm aspecto ainda não relatado é que, em seguida aos dois primeiros flagrantes, o Conselho de Justificação da PM pronunciou-se pela demissão de Argolo, e o então comandante da corporação mandou os processos para o pronunciamento do presidente do Tribunal de Justiça à época, Antonio Carlos Amorim. A PM nunca recebeu resposta. Daí o segundo flagrante de Argolo, o terceiro flagrante e sua permanência, até hoje, como oficial da PM.\nE ainda há quem ache absurda a criminalidade no Rio. É apenas lógica.\n\nSem dúvida \nDe Pedro Malan na Câmara: \"Não sou neoliberal. Não sei o que é isso\".\nSe não sabe o que é, como sabe que não é?\nPois é.\n"
  },
  {
    "id": "FSP950930-016",
    "contents": "\nMedida anunciada pelo BNDES, porém, deve tornar idéia sem efeito \nDa Sucursal de Brasília e Da Sucursal do Rio \nO governo permitiu que US$ 23,8 bilhões em títulos de sua dívida externa sejam usados pelos credores, sem deságio, na compra de ações de empresas estatais em leilões de privatização.\nAté então, o deságio sobre esses títulos era de 25%.\nA medida, editada ontem pelo Banco Central, não deve ter nenhum efeito sobre a privatização da Companhia Vale do Rio Doce e empresas do setor elétrico.\nO ministro José Serra (Planejamento) já anunciou que, nesses setores, as privatizações serão feitas apenas com dinheiro vivo _o uso de títulos estaria proibido.\nA partir do leilão da Light Serviços de Eletricidade, previsto para dezembro deste ano, o governo só aceitará dinheiro vivo como pagamento na compra das empresas privatizadas.\nA decisão foi anunciada ontem pela diretora do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a área de desestatização, Elena Landau, ontem no Rio.\nO BNDES é o gestor do programa de privatização.\nEssa decisão torna inócua a medida tomada ontem pelo Banco Central que acabou com o deságio de 25% sobre os títulos da dívida externa para efeitos de uso em leilões de privatização.\nPara as demais estatais _como as do setor petroquímico_, o uso de títulos da divida externa será decidido caso a caso, no âmbito do Conselho Nacional de Desestatização.\nA medida do BC afeta 7 dos 12 tipos diferentes de títulos da dívida externa brasileira distribuídos entre cerca de 800 credores internacionais _como os títulos mudam de mão diariamente, nem o próprio governo sabe exatamente o número de credores.\nCom o fim do deságio, os credores terão condições mais vantajosas para comprar ações de estatais brasileiras. Títulos de US$ 10, por exemplo, valiam antes US$ 7,5 no momento de comprar estatais. Agora terão valor integral.\nAlém disso, o governo permitiu que pessoas físicas e jurídicas brasileiras usem títulos da dívida externa nos leilões de privatização. São beneficiados, entre outros, o Banco do Brasil e o Banespa, detentores desses títulos.\nOntem, o presidente do BB, Paulo César Ximenes, disse que tem interesse em que o banco compre ações de estatais para depois revendê-as.\nOs títulos da dívida externa brasileira junto a credores privados somam US$ 52,3 bilhões. Eles sempre puderam ser usados em leilões de privatização, mas, até ontem, só US$ 18 bilhões _o valor de três tipos de títulos_ não estavam sujeitos ao deságio.\nAgora o total de títulos isentos do deságio atinge o valor de US$ 41,8 bilhões. O único papel ainda sujeito a deságio é o bônus ao par, criado por acordo de 94. Há US$ 10,5 bilhões no mercado internacional em bônus ao par.\nSegundo as regras fixadas em 94, o bônus ao par teria um deságio inicial de 35% nos leilões de privatização. Semestralmente, esse deságio é reduzido até chegar a zero em 2024, ano de vencimento do título. Hoje o deságio é de 34,4%.\nOutro título, o MYDFA, não pode participar da privatização. Esse papel, porém, está praticamente restrito ao US$ 1,4 bilhão da família norte-americana Dart, que se recusou a participar do acordo de 94, e ao US$ 1,6 bilhão do Banco do Brasil.\n"
  },
  {
    "id": "FSP950930-017",
    "contents": "\nFRANCISCO SANTOS \nDa Sucursal do Rio \nO governo federal obteve ontem R$ 95,52 milhões com a venda de 33,33% das ações ordinárias (com direito a voto) e 10,68% das ações preferenciais (sem direito a voto) da CPC (Companhia Petroquímica de Camaçari).\nO leilão foi realizado em duas partes na Bolsa do Rio. Na primeira, a EPD Empresas Petroquímicas do Brasil, do grupo Odebrecht, que já detinha 33,33% do capital da CPC, exerceu integralmente seu direito de preferência para a compra da parcela estatal e ficou com as ações ordinárias pelo preço mínimo de R$ 70,56 milhões.\nNa segunda parte, as ações preferenciais foram colocadas à venda pelo preço mínimo de R$ 15,86 milhões e alcançaram um valor total de R$ 24,97 milhões, com ágio (aumento de valor) sobre o preço mínimo de 57,43%.\nOs compradores das ações preferenciais, representados pela Investor, Senso, Atlântica, SLW e Fonte, não se identificaram.\nA CPC já havia ido a leilão no dia 22 de agosto do ano passado, mas o governo anulou o resultado para reavaliar a Salgema, empresa cuja venda está ligada à da CPC.\nDe acordo com cálculos de técnicos do BNDES, as preferenciais da CPC teriam que alcançar ontem um ágio de 76% para que o valor obtido pela participação estatal na empresa fosse o mesmo do leilão anulado. A perda foi de R$ 3 milhões.\n"
  },
  {
    "id": "FSP950930-018",
    "contents": "\nGUSTAVO PATÚ \nDa Sucursal de Brasília \nO governo brasileiro pagará antecipadamente, no dia 16 de outubro, as garantias oferecidas aos credores externos no acordo fechado em 94. Com isso, terá o direito de comprar os títulos de sua própria dívida, com deságio, a partir do dia seguinte.\nA data da entrega das garantias, que somam US$ 580 milhões, coincidirá com o pagamento semestral da dívida junto aos credores privados externos. Esse pagamento, ainda em cálculo pelo Banco Central, ultrapassará o US$ 1,2 bilhão de abril último, devido à alta dos juros internacionais.\nOu seja, algo próximo a US$ 2 bilhões, segundo estimativas preliminares, será desembolsado das reservas em dólar do país em outubro para saldar os compromissos internacionais. As reservas somam hoje cerca de US$ 48 bilhões.\nApós a quitação das garantias, que, pelo cronograma original do acordo da dívida, só aconteceria em abril de 95, o governo dará início a um programa gradual de compra de parte dos títulos de seu débito externo.\nA dívida junto aos credores privados soma US$ 28,55 bilhões e está na forma de papéis em poder de bancos internacionais. Esses títulos são negociados no exterior com deságios que variam de 30% a 55%, dependendo do papel.\nAproveitando o atual patamar das reservas em dólar, que o próprio governo considera excessivo, o BC poderá abater a dívida externa comprando os títulos com deságio. Isso, calcula-se, diminuirá os encargos do débito externo que só vencerá em 2024.\nAlém de abater parte da dívida externa, o governo prepara-se para fazer novas vendas de papéis no exterior, com objetivo de obter dinheiro a juros mais baixos e abater parte da dívida interna\n"
  },
  {
    "id": "FSP950930-019",
    "contents": "\nSHIRLEY EMERICK \nDa Sucursal de Brasília \nO governo quer permitir o repasse de resíduos inflacionários apenas para contratos imobiliários novos e com prazo superior a três anos. Esta regra, que será fixada por uma MP (medida provisória), valeria também para as obras públicas.\nSomente os novos contratos imobiliários superiores a três anos poderiam incluir uma cláusula de revisão do saldo devedor.\nNas obras com prazo inferior a este prazo, as empresas teriam que fixar um preço e dividir o financiamento pelo número das prestações, sem direito à revisão do valor do contrato.\nO texto deve ser finalizado na segunda-feira, em uma reunião da equipe econômica no Banco Central. O deputado federal Luís Roberto Ponte (PMDB-RS), que tem participado das discussões representando o setor da construção civil, é contra a determinação.\nSegundo ele, esta exigência vai levar à falsificação dos contratos porque todas as construtoras vão considerar o prazo mínimo de três anos, mesmo que a obra seja concluída em um tempo inferior.\nEle justifica também que as pequenas empresas serão as maiores prejudicadas. Elas terão que fazer uma previsão inflacionária para fixar o preço. Com isto, as prestações ficarão acima do preço de mercado.\n"
  },
  {
    "id": "FSP950930-020",
    "contents": "\nSegundo a Polícia Militar, participaram da manifestação apenas 3.000 pessoas; Lula ataca alta nos juros reais \nDa Reportagem Local e da Sucursal de Brasília \nA CUT organizou paralisações parciais e manifestações em todo o país ontem, como parte do dia nacional de luta por mais emprego, salário, contra a recessão e os juros altos _\"Brasil, Cai na Real\".\nEm São Paulo, a manifestação contou com a presença de 3.000 pessoas, segundo a Polícia Militar, e de 10 mil, segundo a CUT.\nFoi realizada concentração, a partir das 16h, na Praça da República, e depois passeata até o teatro Municipal, centro de São Paulo.\nEstiveram presentes empresários do PNBE (Pensamento Nacional das Bases Empresariais), da Abifa (Associação Brasileira da Indústria de Fundição), da Confederação Nacional dos Diretores Lojistas (CNDL) e da Civis (Associação Brasileira de Empresários pela Cidadania).\nDirigentes das duas CGTs (Confederação e Central) também participaram do protesto, além de parlamentares do PT.\nOded Grajew, da Civis, e Salomão Gawendo, da CNDL, consideraram \"paliativas\" as medidas adotadas pelo governo de flexibilização do crédito e corte de juros.\nPara Jack Strauss, do PNBE, o governo está demonstrando estar reagindo positivamente às pressões da sociedade, \"que têm de continuar a acontecer\".\nO ex-presidente do PT, Luiz Inácio Lula da Silva, presente ao protesto, disse que quem fala em redução de juros \"está levando gato por lebre\".\n\"A remuneração dos Certificados de Depósitos Bancários caiu, de 3,82% para 3,5%, mas a inflação caiu mais ainda. Ou seja, os juros reais subiram\", disse Lula.\nO presidente do Sindicato dos Metalúrgicos do ABCD, Heiguiberto Guiba Navarro, disse que o governo \"no setor automotivo, são necessárias medidas de impacto para conter as demissões\".\nVicente Paulo da Silva, o Vicentinho, presidente da CUT, disse que, se for necessário, a central pode até vir a fazer greve geral para conter as demissões no país.\nEm Brasília, sem conseguir levar mais que 200 pessoas à Esplanada dos Ministérios, a CUT optou ontem por uma estratégia carnavalesca no dia nacional de luta.\nO objetivo foi impressionar. A passeata foi acompanhada por 28 carroças de catadores de papel, contratadas por R$ 20 cada uma.\n\"O governo FHC quer levar o país a um estado colonial, quando as pessoas andavam em carroças\", disse Cláudio Santana, vice-presidente da CUT do Distrito Federal.\nUm \"destaque\" da passeata-desfile era o ator Humberto Pedriani, 45, fantasiado de \"Viajando Henrique Cardoso\". Pedriani, que faz parte do grupo \"Celeiro das Antas\", vestia terno e uma faixa verde-amarela de papel crepon. Ele segurava bandeira do Brasil na mão, como FHC no desfile do dia 7 de setembro.\nA \"carroceata\" saiu às 9h30 da sede da CUT, um prédio ao lado da rodoviária, na região central de Brasília. Quando seguia pela Esplanada dos Ministérios, o grupo aumentou com a chegada de um ônibus de agricultores sem-terra.\nÀs 11h15 os manifestantes se concentraram em frente ao Ministério da Justiça. Em frente ao Congresso, um sem-terra deitou em um caixão para protestar contra o massacre de Corumbiara (GO).\nEm Recife (PE), cerca de mil pessoas, segundo os organizadores, participaram ontem da manifestação da CUT. A polícia não avaliou o movimento.\nEm Belém, algumas categorias de funcionários públicos pararam ontem. Segundo o sindicato, pararam 80% dos funcionários estaduais da educação.\nOs funcionários da UFPA (Universidade Federal do Pará) se concentraram em frente à reitoria de manhã. Os 200 funcionários da sede do Basa (Banco da Amazônia S/A), em Belém, pararam por uma hora no começo do expediente.\n\nColaboraram a Sucursal de Brasília e a Agência Folha.\n"
  },
  {
    "id": "FSP950930-021",
    "contents": "\nDa Sucursal de Brasília \nO secretário-geral da Força Sindical, Enilson Simões de Moura, o Alemão, quer antecipar o congresso da central para tirar a presidência de Luiz Antônio Medeiros.\nO encontro está marcado para setembro de 1996 e ele quer antecipá-lo para o próximo mês. Alemão está reunido em Brasília desde ontem com 20 presidentes regionais da Força Sindical para fechar um acordo e propor à executiva da central esta proposta.\nOs custos do encontro estão sendo pagos pelo Sindicato dos Empregados em Centrais de Alimentos de São Paulo, presidido por Alemão. Ele disse que está pagando R$ 14 mil em passagens e estadia.\nAlemão acusa o presidente da central, Luiz Antônio de Medeiros, de se aliar ao empresariado excessivamente. \"O discurso do Vicentinho (presidente da CUT) é mais coerente hoje, disse Alemão.\nO presidente do Sindicato dos Metalúrgicos de São Paulo, Paulo Pereira da Silva, o Paulinho, disse que vai sugerir à executiva a expulsão de Alemão.\nPaulinho é ligado ao grupo de Medeiros, o principal atacado por Alemão.\n\"Tem também muita gente que quer mudar a direção para tirar o Alemão da Executiva\", afirmou ironicamente. O sindicalista disse que o secretário-geral quer ser o novo presidente da Força.\n"
  },
  {
    "id": "FSP950930-022",
    "contents": "\nJOSÉ MASCHIO \nDa Agência Folha, em Londrina \nA Polícia Civil de Ouro Preto do Oeste (Rondônia) abriu ontem inquérito policial para apurar responsabilidades no conflito da última quarta-feira na fazenda Triângulo, invadida no dia 7 de setembro por famílias de sem-terra.\nNove homens, armados com carabinas e revólveres, feriram na manhã do dia 27 o sem-terra Adecimar Cabral de Souza.\nO executor do Incra (Instituto Nacional de Colonização e Reforma Agrária) em Ji-Paraná, João Luis Esteves, disse ontem que o \"confronto foi entre posseiros que queriam demarcar a área e seguranças da Triângulo\".\nAdecimar fazia parte de um grupo, formado por 40 famílias, que tentava entrar na fazenda, na qual estão acampadas 320 famílias.\nSegundo boletim de ocorrência policial registrado na Delegacia de Polícia de Ouro Preto do Oeste, os homens abriram fogo contra \"os posseiros, ferindo a vítima (Adecimar) com bastante gravidade\".\nO sem-terra foi internado no Hospital São Lucas, de Ouro Preto do Oeste, e recebeu alta ontem.\nJoão Luis Esteves afirmou que essas 40 famílias não pertencem ao MST (Movimento dos Trabalhadores Rurais Sem Terra) \"e tentavam entrar em uma área legalizada da fazenda\".\nSegundo a Superintendência do Incra em Rondônia, a fazenda Triângulo possui 9.976 hectares que estão sofrendo processo de desapropriação pelo Incra. O grupo Triângulo ocuparia ainda mais 1.900 hectares sem documentação e outros 881 hectares que são de domínio da União.\nO presidente do grupo Triângulo, Douglas Granemann de Souza, 45, contesta a versão do Incra. Segundo ele, a fazenda é \"totalmente legalizada\". Souza disse que existem documentos legais para 10 mil hectares e que o restante está em processo de legalização.\nGranemann disse que toda a fazenda é integrada ao Plano Integrado de Florestas e Indústrias e que é feito um manejo das essências florestais existentes. No dia 22, Granemann negou ter pistoleiros na área: \"Se a Triângulo tivesse pistoleiros, eles (sem-terra) não teriam invadido a fazenda\".\n"
  },
  {
    "id": "FSP950930-023",
    "contents": "\nDa Sucursal de Brasília \nO novo presidente do Incra (Instituto Nacional de Colonização e Reforma Agrária), Francisco Graziano, disse ontem que pretende comprar terras para apressar o processo de reforma agrária.\nGraziano pretende incluir na aquisição as fazendas de proprietários inadimplentes processados pelo Banco do Brasil.\nEmpossado no cargo anteontem, Graziano afirmou que a compra não eliminará os processos de desapropriação de terra, pois apenas 10% dos desapropriados recorrem à Justiça e retardam o assentamento das famílias dos sem-terra.\n\"Há muitos proprietários que até oferecem áreas para serem desapropriadas e a compra de terras dos devedores do Banco do Brasil é uma medida aprovada por todos que querem a reforma agrária\", disse o presidente do Incra.\nNo caso dos inadimplentes do BB, Graziano vai pagar com TDAs (Títulos da Dívida Agrária), resgatáveis em dez anos. As TDAs são usadas em desapropriação de terra para pagar a indenização do proprietário.\nO presidente do Incra anunciou que vai traçar uma agenda comum de compromissos com o Congresso e os líderes dos sem-terra para cumprir as metas do programa de reforma agrária.\nA sua prioridade é solucionar a situação das 17 mil famílias que estão acampadas em fazendas ou na beira de estradas. Mencionou que a fazenda Barriguda (MG) poderá ser desapropriada. Esse imóvel, ocupado há 30 dias, fica a 85 km da fazenda Córrego da Ponte, do presidente da República, Fernando Henrique Cardoso.\nOntem, Graziano visitou congressistas e disse que vai intensificar os contatos com o Congresso para defender a aprovação de verbas suplementares ao Incra no valor de R$ 85 milhões. Há mais R$ 13 milhões solicitados para atender as famílias acampadas.\n\"O Ministério do Planejamento vai ter de arranjar esses novos recursos\", disse. \nO cargo de chefe de Gabinete da Presidência, que era ocupado por Graziano, deve ser extinto. \"As funções vão ser redistribuídas pela Secretaria Geral da Presidência\", disse o porta-voz Sérgio Amaral.\n"
  },
  {
    "id": "FSP950930-024",
    "contents": "\nCARLOS ALBERTO DE SOUZA \nDa Agência Folha, em Porto Alegre \nO ministro da Agricultura, José Eduardo de Andrade Vieira, disse ontem, em Porto Alegre (RS), que não pensa em pedir demissão.\n\"Meu entendimento com o presidente é tranquilo, franco, e não há nenhuma hipótese de qualquer mudança\", disse o ministro.\nAndrade Vieira disse não acreditar que o presidente Fernando Henrique Cardoso queira que ele tome a iniciativa de se demitir.\n\"Acho que o presidente, quando quer alguma coisa, pede ou determina diretamente. Ele (FHC) não vai usar esse tipo de subterfúgio\", disse Andrade Vieira.\nO ministro afirmou que tem conversado \"com toda franqueza, abertura e lealdade\" com FHC.\nA troca do presidente do Incra (Instituto Nacional de Colonização e Reforma Agrária) é considerada uma demonstração da insatisfação do Planalto com o ministro.\nEle disse que já havia proposto, por duas vezes, o nome de Francisco Graziano para o Incra, substituindo Brazílio de Araújo Neto.\n\"Em função da radicalização do movimento dos sem-terra, era importante essa mudança\", disse Andrade Vieira. Ele participou ontem do seminário \"O Brasil que Começa no Sul\", em homenagem aos cem anos do jornal \"Correio do Povo\", de Porto Alegre, que são comemorados neste domingo.\nO ministro disse que Brazílio fez \"um excelente trabalho de reorganização do Incra e assentou 15 mil famílias de maio para cá\".\nAndrade Vieira afirmou que havia proposto a saída de Brazílio do Incra por causa da \"radicalização dos movimentos de invasão\".\n\"Eu e o presidente entendíamos que era oportuno dar uma demonstração de boa vontade para a normalização das coisas nessa área. Há necessidade de o Incra deixar de andar a reboque desses movimentos para que possa fazer a reforma agrária. Queremos um crédito de confiança\", disse.\nO ministro da Justiça, Nelson Jobim, que também participou do seminário _como os ministros dos Transportes, Odacir Klein, e da Educação, Paulo Renato de Souza_, disse que a reforma agrária será feita dentro da lei e não pressionada pelas invasões.\n"
  },
  {
    "id": "FSP950930-025",
    "contents": "\nDa Sucursal de Brasília \nO Tribunal de Justiça do Distrito Federal (TJ) julgou em seu favor o pagamento das perdas salariais provocadas pelo Plano Bresser. Os ressarcimentos, que beneficiam juízes e funcionários do tribunal, variam de R$ 2 mil a R$ 40 mil. Ao todo, as restituições somam R$ 30 milhões.\nCom esse dinheiro, poderiam ser pagos, pelo salário mais alto, 160 técnicos com nível superior durante dez anos. A sentença manda pagar as perdas entre julho de 1987 e maio de 1988.\nO juiz João Mariosa, do próprio TJ, foi quem impetrou o mandado de segurança cobrando o pagamento das perdas. Sua indenização foi de R$ 32 mil.\nDesde 1992, as decisões do STF (Supremo Tribunal Federal) têm rejeitado o pagamento das perdas relativas ao período contemplado pela sentença do TJ.\nDurante o Plano Bresser a inflação era prefixada por três meses para efeito de correção salarial. Na prática, a inflação costumava ser maior que aquela prefixada.\nPara Mariosa, essa diferença entre a inflação prefixada e a inflação real deveria ser paga pelo governo _essas são as chamadas perdas do Plano Bresser.\nOutra controvérsia criada com a decisão do TJ-DF é sobre a capacidade legal do tribunal para julgar essa matéria. Pelo art. 102 da Constituição o julgamento de ação que envolve interesse dos próprios juízes cabe apenas ao STF.\nSegundo Mariosa, é legítimo o julgamento de ações envolvendo membros do TJ pelos próprios membros desse tribunal.\n\"O alto Poder Judiciário é oriundo dos meios políticos e está sujeito a decisões políticas\", afirmou o juiz do TJ.\n"
  },
  {
    "id": "FSP950930-026",
    "contents": "\nOrçamento prevê pagar R$ 450 milhões dos R$ 13,5 bilhões devidos ao banco; servidores não terão aumento \nCARLOS MAGNO DE NARDI \nDa Reportagem Local \nO Orçamento do governo Mário Covas (PSDB) para 1996 ignora a dívida de cerca de R$ 13,5 bilhões do Estado de São Paulo com o Banespa, banco estatal.\nPelo projeto de Orçamento apresentado ontem por Covas à Assembléia Legislativa, o governo pagará durante todo o ano R$ 450 milhões ao banco estatal, praticamente o mesmo valor do crescimento mensal do débito.\nCom os juros praticados hoje pelo governo federal, a dívida do Estado com o Banespa cresce cerca de R$ 500 milhões ao mês (R$ 20 milhões por dia).\nPara o secretário estadual de Planejamento, André Franco Montoro Filho, isso acontece porque está \"embutida (na proposta) alguma forma de renegociação da dívida com o Banespa\".\nNa opinião do secretário, essa renegociação envolve a venda de bens do Estado e um empréstimo externo _proposta apresentada por Covas ao BC (Banco Central) para encerrar a intervenção federal sobre o banco estadual, decretada em dezembro do ano passado.\nO Orçamento de Covas ignora também dívidas de R$ 5 bilhões com pagamentos atrasados _herdadas do governo Luiz Antonio Fleury Filho (PMDB)_ para empreiteiros de obras, fornecedores e precatórios não saldados.\nA receita total (conjunto da arrecadação do Estado) prevista para 96 é de R$ 31,5 bilhões.\nDescontadas despesas automáticas (como o repasse de ICMS para os municípios) e despesas impostas por lei (como o 1% do ICMS para habitação), sobram para o governo estadual R$ 20,2 bilhões.\nDeste total, R$ 14,6 bilhões serão para pagar o funcionalismo, quantia superior à soma dos demais gastos do Tesouro paulista.\nMesmo assim, não está previsto aumento acima da inflação para os servidores. Segundo Montoro Filho, a despesa com funcionalismo _superior aos 60% da receita determinados por lei_ deverá ser \"adequada\" nos próximos anos.\nPara isso, uma das expectativas de Covas é a aprovação da reforma administrativa proposta pelo presidente Fernando Henrique Cardoso. O déficit de cerca de R$ 700 milhões para 96, previsto no início da elaboração do Orçamento, foi eliminado por meio de uma reavaliação das despesas com pessoal e da inclusão de uma receita de R$ 518 milhões proveniente da venda de bens do Estado.\n"
  },
  {
    "id": "FSP950930-027",
    "contents": "\nMinistério Público de Goiás quer que o Exército devolva ao Estado textos que teriam desaparecido dos arquivos \nDENISE MADUEÑO \nDa Sucursal de Brasília \nO Ministério Público de Goiás vai entrar com ação na Justiça para recuperar os arquivos do extinto Dops (Departamento de Ordem Política e Social) daquele Estado ainda em poder do Exército.\nApenas parte desses documentos foi entregue, no mês passado, ao governo goiano. Os arquivos foram repassados para a UFG (Universidade Federal de Goiás).\nO comandante da 3ª Brigada de Infantaria Motorizada, Décio da Silva Gonçalves, afirmou que em 1982, quando os arquivos foram para aquele órgão, uma parte foi para o Exército e outra para o escritório local do extinto SNI (Serviço Nacional de Informações), hoje SAE (Secretaria de Assuntos Estratégicos).\nA declaração do general foi feita no mês passado à \"TV Brasil Central\" e reproduzida ontem pelo jornal goiano \"Diário da Manhã\". Para ele, não havia uma ordem do Exército para a divisão dos documentos porque os arquivos eram da competência dos Estados.\nA assessoria da 3ª Brigada informou ontem que não faria mais comentários sobre a questão, porque considera o assunto encerrado.\nOs arquivos entregues à UFG continham nomes de fichados pelo Dops com referência a números de pastas e dossiês que não estavam entre os documentos.\nAs atas de catalogação do arquivo, redigidas por professores da UFG e policiais civis, servirão de prova para a ação judicial.\n\"Ficou evidente a supressão dos documentos do arquivo. Não vamos servir de fachada de legalidade. O Exército deu a impressão de ter entregue todo o arquivo, mas a realidade foi outra\", diz o procurador-geral de Goiás, Demóstenes Xavier Torres.\nO grupo Tortura Nunca Mais de Goiás vai fazer uma manifestação na segunda-feira, na coordenadoria da SAE em Goiás, pedindo a entrega dos documentos.\n\"Queremos a abertura ampla e irrestrita dos arquivos da ditadura agora\", afirmou o presidente do grupo, Waldomiro Batista.\nA assessoria do secretário de Assuntos Estratégicos, Ronaldo Sardenberg, informou ontem que ele estava viajando.\n"
  },
  {
    "id": "FSP950930-028",
    "contents": "\nPaes afirma ter 98 votos; Goldman garante que terá 90 \nGUILHERME EVELIN \nDa Sucursal de Brasília \nOs dois candidatos à presidência do PMDB _os deputados federais Paes de Andrade (CE) e Alberto Goldman (SP)_ asseguravam ontem ter a maioria dos 151 votos do Diretório Nacional do partido, que vão decidir amanhã a disputa.\nApesar do revés sofrido na quinta-feira com a adesão do PMDB da Paraíba (que terá 10 votos na convenção) à candidatura de seu oponente, o deputado Paes de Andrade mantinha ontem a fé na vitória.\nNa sua contabilidade, 98 votos estão seguros. O deputado cearense está em campanha desde o início do ano. \"Na mais pessimista das hipóteses, conto com 91 votos\", declarou.\nApenas há duas semanas na disputa, Goldman não está menos confiante. Com ar de desdém, o deputado paulista contesta os cálculos do adversário. \"Tenho cerca de 90 votos e estou em processo de crescimento contínuo\", diz.\nPara vencer a eleição, Goldman conta com o pouco empenho dos principais líderes do PMDB que anunciaram voto na candidatura de Paes _o presidente do Congresso, senador José Sarney (PMDB-AP), o líder do partido no Senado, Jáder Barbalho (PA), e o ex-governador de São Paulo Orestes Quércia.\n\"Eles dão apoio convencional, sem alma\", disse o senador Ronaldo Cunha Lima (PMDB-PB), companheiro de chapa de Goldman.\nGoldman afirma ter \"provas cabais\" de que Sarney liberou os seus seguidores para votar como quiserem na eleição. \"Ele vota no Paes, mas não está interferindo na disputa\", declarou o deputado paulista.\nPaes afirma estar seguro de que seus principais cabos eleitorais não lhe faltarão. Como prova, ele aponta a composição de sua chapa.\nEla será formada pelos deputados Marcelo Barbieri (SP), quercista, Alberico Filho (MA), sobrinho de Sarney, e Nícias Ribeiro (PA), aliado de primeira hora de Jáder.\nO secretário de Comunicação Social do Senado, Fernando César Mesquita, porta-voz de Sarney, diz que Goldman está fazendo \"terrorismo\". \"O Sarney continua empenhado e pedindo votos para o Paes\".\n"
  },
  {
    "id": "FSP950930-029",
    "contents": "\nPrefeito Paulo Maluf ignora pedido da Igreja e sanciona lei; serviço começa a ser oferecido por hospitais em 20 dias \nKENNEDY ALENCAR \nDa Reportagem Local \nO prefeito de São Paulo, Paulo Maluf, sancionou ontem lei que cria um serviço gratuito de esterilização na rede municipal de saúde. O prefeito afirmou que em 20 dias os hospitais oferecerão o serviço.\nMaluf ignorou críticas de entidades de planejamento familiar e o pedido de restrição feito pela Igreja Católica. As entidades julgam a lei simplista e a Igreja é contra a esterilização como método anticoncepcional (leia texto ao lado).\n\"Quem é contra quer ludibriar a opinião pública\", disse. Ele afirmou que \"o pobre tem o direito de ser bem atendido e não pagar\".\nMaluf disse que uma das razões para sancionar a lei é o fato de o rico fazer a cirurgia num hospital particular e de o pobre ter que pagar por fora num hospital público. A Previdência Social não paga cirurgias de esterilização.\nA lei, de autoria do vereador Avanir Duran Galhardo (PMDB), prevê dois requisitos: manifestação de vontade e solicitação da cirurgia por um médico.\nSegundo Maluf, para o que o hospital atenda a pessoa ela deverá assinar um requerimento \"desejando de livre e espontânea vontade\" fazer a cirurgia. Maluf disse que a prefeitura não vai estimular a esterilização, mas oferecer o serviço à população de baixa renda. \"Ninguém tem o direito de se meter na vida da pessoa, ela deve fazer o seu próprio planejamento familiar\", declarou.\nMaluf disse que na regulamentação determinará quais hospitais poderão fazer as cirurgias de laqueadura (mulher) e vasectomia (homem). Segundo o prefeito, médicos deverão esclarecer as consequências da cirurgia.\nO prefeito afirmou que fez uma consulta ao CRM (Conselho Regional de Medicina) para saber quantos médicos foram punidos por fazer cirurgias de esterilização. Segundo ele, nenhum médico recebeu punição.\nApesar de ser uma prática comum de contracepção, o CRM considera esse procedimento antiético. No entanto, há médicos que consideram o ato correto.\nO CRM vai definir até a semana que vem a sua posição em relação à lei. A OAB (Ordem dos Advogados do Brasil) discutirá a lei na segunda-feira.\n"
  },
  {
    "id": "FSP950930-030",
    "contents": "\nDa Reportagem Local \nA diretora da Comissão de Cidadania e Reprodução, Margareth Arilha, disse que é \"triste a aprovação da lei porque ela não tem nenhuma preocupação geral com a saúde da mulher\". Arilha acha que a lei pode levar a uma esterilização em massa e indiscriminada.\nSegundo Arilha, é preciso que os hospitais ofereçam todas as outras formas de contracepção, naturais e artificiais, para que o paciente tome uma decisão segura.\n\"A esterilização é a forma mais radical de contracepção e só deve ser feita após uma decisão madura\", disse Arilha, que também pertence ao Conselho Nacional de Saúde.\nArilha citou dados de pesquisa feita em São Paulo em 1992 mostrando que haviam sido esterilizadas 36,1% das mulheres em idade reprodutiva (15 a 54 anos) e usuárias de algum método anticoncepcional. Arilha disse que em países desenvolvidos o índice é de cerca de 10%.\nO presidente da ABEPF (Associação Brasileira de Entidades de Planejamento Familiar), Marcos Paulo de Castro, afirmou que a lei \"é simplista\". Castro, médico andrologista e especialista em reprodução humana, defendeu a criação de uma comissão formada por médico, psicólogo e assistente social para orientar o paciente.\nO deputado federal Eduardo Jorge (PT-SP) tem um projeto tramitando no Congresso estabelecendo a idade mínima de 25 anos ou pelo menos dois filhos para que uma pessoa faça a esterilização. Jorge também defende a criação da comissão.\n\"Obrigar os hospitais a oferecer serviço regular de planejamento familiar objetiva também reduzir o número de abortos e de esterilizações\", disse.\nO vereador Adriano Diogo (PT) entrou com representação no Ministério Público contra a lei e fez consulta ao CRM.\n(KA)\n"
  },
  {
    "id": "FSP950930-031",
    "contents": "\nELVIRA LOBATO \nDa Reportagem Local \nAs centrais telefônicas da Embratel responsáveis pelo tráfego de interurbanos e ligações internacionais em São Paulo, sofreram 16 panes este ano, que somaram mais de 32 horas de isolamento do Estado com o resto do país.\nAs panes foram causadas por problemas no software (programa de comando das operações) das quatro maiores centrais telefônicas da Embratel na cidade: as de Bela Vista, Lapa, Morumbi e Penha.\nAs quatro centrais foram fornecidas pela NEC do Brasil entre 1989 e 94 mas a maior parte do software foi desenvolvido pela NEC Corporation, no Japão.\nSegundo os relatórios dos engenheiros da Embratel, a central de Bela Vista (centro), uma das maiores do mundo, com 43.200 troncos, registrou 35 tipos de erros de software entre novembro de 94 e agosto deste ano.\nSegundo os relatórios, as panes começam quando há excesso de chamadas, o que geralmente ocorre por volta das 10h, quando os bancos entram em funcionamento.\nO programa que comanda as operações deveria ser capaz de bloquear o excesso  e organizar o fluxo, mas as máquinas entram em colapso.\nDo dia 16 de novembro de 94 ao dia 28 deste mês (última quinta), ocorreram 21 panes com mais de duas horas de duração.\nSérgio Marques, chefe da Divisão de Engenharia da Embratel na região sul de São Paulo, diz que as deficiências do software apareceram com o aumento de 27% no tráfego de interurbanos e ligações internacionais provocado pelo Plano Real.\n\"Enquanto o tráfego estava aquém da capacidade projetada das centrais, os problemas não se manifestaram, mas estavam latentes\", diz ele.\nPara explicar o problema, Sérgio Marques faz uma comparação entre o fluxo das centrais e o dos metrôs. Se uma multidão tenta entrar na estação ao mesmo tempo, a solução de emergência é travar as catracas, até que se esvaziem as plataformas de embarque.\nNos momentos de pane, as centrais agem como trens descontrolados, circulando vazios sem parar nas estações, apesar das plataformas lotadas pela multidão.\nSegundo os engenheiros da Embratel, as centrais literalmente \"enlouquecem\" e não respondem a nenhum comando até que haja uma queda no volume de chamadas, o que ocorre no horário do almoço ou após o fim do expediente comercial.\nOs primeiros problemas de software das centrais da Embratel em São Paulo ocorreram em 1981, quando uma central do bairro da Penha (zonha leste), também produzida pela NEC, apresentou colapsos semelhantes aos que acontecem hoje.\nSegundo Sérgio Marques, a NEC só reconheceu que o problema era de fábrica cinco anos depois e substituiu o equipamento.\nEm janeiro de 1990, outra central NEC na cidade de São Paulo _a do bairro da Lapa, na Zona Oeste)_ passou a sofrer panes e em abril do ano seguinte, a indústria acabou substituindo o software.\nDesde novembro do ano passado, os engenheiros da Embratel que comandam a gigantesca central da Bela Vista passam o dia sob tensão. Quando o fluxo ultrapassa 70% da capacidade da máquina, os computadores dão o alerta.\nQuando começa a pane, os engenheiros desligam a central, mas ela reacendem com o mesmo problema. O ato de desligar e religar é repetido várias vezes mas só funciona quando diminuem as tentativas das chamadas.\nOs engenheiros da Embratel não sabem mexer na inteligência da máquina, porque não têm acesso à tecnologia. Além disto, todos os anos os fornecedores substituem o software por versões mais modernas.\nAté agora, segundo os engenheiros, os técnicos da NEC no Brasil têm feito apenas \"remendos\" no software. Na última terça, chegaram ao Brasil dois engenheiros do Japão para tentar uma solução definitiva.\nFrancisco Perroni, diretor de Operações da Embratel, disse que a empresa se comprometeu a sanar o problema até 15 de outubro. Até lá, podem ocorrer outras panes.\nA NEC do Brasil informou que o presidente da empresa, Gilberto Garbi, está em viagem e falará sobre o assunto na segunda-feira.\n"
  },
  {
    "id": "FSP950930-032",
    "contents": "\nFERNANDA DA ESCÓSSIA \nDa Sucursal do Rio \nO presidente do Clube de Oficiais da Polícia Militar do Rio de Janeiro, coronel Ivan Bastos, disse que encaminhará à Assembléia Legislativa um pedido de abertura de uma CPI (Comissão Parlamentar de Inquérito) sobre os salários dos funcionários estaduais.\nBastos afirmou que a CPI poderá esclarecer \"os reais salários dos funcionários públicos\" e as condições financeiras do governo do Estado.\nHá duas semanas, oficiais da Polícia Militar comandam uma campanha aberta por aumento de salário e melhores condições de trabalho.\nOs policiais civis também estão pedindo aumento e realizaram anteontem uma manifestação com um enterro simbólico do governador do Rio, Marcello Alencar (PSDB).\nDirigentes de associações de policiais civis e militares se reuniram anteontem com o governador. Marcello Alencar prometeu estudar o pagamento dos 53,8% de aumento reivindicados pelos policiais civis.\n\"Não estamos satisfeitos, absolutamente. Queremos esta CPI para saber por que há tantos marajás no funcionalismo, quando os policiais militares ganham tão pouco\", afirmou o coronel Ivan Bastos.\nEle disse que a CPI pode determinar a abertura dos contracheques dos funcionários estaduais e esclarecer quem tem os salários mais altos.\nBastos afirmou ainda que o Clube de Oficiais da Polícia Militar está organizando um novo protesto para pedir aumento salarial. O protesto não tem data marcada para acontecer.\nNa semana passada, os tenentes fizeram uma passeata no centro da cidade e suas mulheres realizaram uma manifestação em frente ao Palácio Guanabara, sede do governo do Rio.\n"
  },
  {
    "id": "FSP950930-033",
    "contents": "\nDa Agência Folha, em Curitiba \nMovimentos populares ligados ao PT e à Pastoral da Terra estão preparando para amanhã uma manifestação para mostrar aos participantes do Dia Mundial do Habitat \"o outro lado de Curitiba\".\nO deputado estadual Ângelo Vanhoni (PT) disse ontem que um ônibus será colocado em frente ao hotel Bourbon _um dos que hospeda os convidados da prefeitura_ para fazer um \"tour alternativo\". \"Queremos que a imprensa e as delegações internacionais conheçam as favelas, as áreas ocupadas e os valetões de esgoto que estão abertos há 15 anos.\"\nO prefeito de Curitiba, Rafael Greca (PDT), que abriu ontem o seminário sobre habitação, não quis comentar a manifestação.\nO Dia Mundial do Habitat, comemorado na segunda-feira, foi instituído em 78 pela ONU. O presidente Fernando Henrique participará da comemoração em Curitiba.\n"
  },
  {
    "id": "FSP950930-034",
    "contents": "\nPAULO FERRAZ \nEnviado especial ao Pontal do Paranapanema \nOs sem-terra acampados em áreas do Pontal do Paranapanema (oeste de São Paulo) começam a invadir hoje as fazendas Washington Luís, Alvorada e Marco 2.\nEssas propriedades ficaram fora do acordo proposto, na última terça-feira, pelo governo do Estado aos trabalhadores rurais para promover assentamentos na região. Essas terras têm uma área máxima de 500 hectares.\nAs invasões começam hoje, segundo o líder dos sem-terra, José Rainha Júnior.\nAs três fazendas serão invadidas por 327 famílias. Após a invasão, 240 famílias ficarão na fazenda Washington Luís, 52 na Alvorada e 35 na Marco 2.\nSegundo Rainha, logo após a tomada da área, as famílias começarão a preparar a terra para o plantio de mandioca, algodão e milho. Até segunda-feira, segundo o líder, as fazendas estarão ocupadas e as terras já terão condições de serem preparadas.\nO Movimento dos Trabalhadores Rurais Sem Terra (MST) resolveu invadir essas propriedades porque não concordam com o fato de elas terem sido excluídas da proposta de acordo feita pelo governo de São Paulo.\n\"O governo só levou em consideração o tamanho das fazendas. Eles não levaram em consideração que elas pertencem a conhecidos latifundiários e grileiros, que têm extensas propriedades em outras regiões de São Paulo e em outros Estados, disse Rainha.\nA fazenda Alvorada tem 500 hectares, a Marco 2, 380 hectares, e a Washington Luís, 350 hectares, de acordo com avaliação dos sem-terra. As famílias que vão ocupar as três fazendas a partir de hoje foram escolhidas por intermédio de sorteio feito entre os sem-terra que estão acampados em caráter provisório em outras áreas ocupadas da região.\nA juíza da Comarca de Mirante do Paranapanema (SP), Catarina Silvia Ruybal da Silva Estimo, disse que somente na próxima semana é que decidirá sobre o pedido de prisão preventiva dos líderes dos invasores.\n"
  },
  {
    "id": "FSP950930-035",
    "contents": "\nPresidente sanciona com quatro vetos lei que regulamenta as eleições de 96 e mantém 60 dias para propaganda gratuita \nSILVANA DE FREITAS \nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso sancionou ontem, com quatro vetos, a lei que regula as eleições municipais de 1996.\nA lei entrará em vigor na segunda-feira, quando será publicada pelo \"Diário Oficial\" da União.\nEntre os vetos estão as restrições às pesquisas. O projeto aprovado pela Câmara proibia a divulgação de análises e projeções sobre pesquisas relativas às eleições.\nFHC também vetou a obrigatoriedade de inclusão de foto do candidato a prefeito na cédula, a imunidade de sete meses (junho a dezembro) para servidores públicos e o deferimento automático de pedido de recontagem de voto feito pela maioria dos partidos.\nFernando Henrique manteve na lei o período de 60 dias para vigência do horário eleitoral. O Senado havia reduzido o prazo para 30 dias, mas a Câmara, em sua última votação da matéria, na terça, voltou a incluir o prazo maior.\nO presidente também preservou a obrigatoriedade de os partidos reservarem 20% das vagas de candidatos a vereador para mulheres.\nNa justificativa sobre o veto à divulgação de análises e projeções sobre pesquisas eleitorais, o governo considerou que a lei seria inconstitucional e que a restrição impediria a liberdade de informação e a garantia de seu acesso.\nA razão apontada para o veto à inclusão da foto do candidato a prefeito na cédula foi a expectativa de custo muito elevado alegada pela Justiça Eleitoral.\nA lei daria ainda uma espécie de imunidade eleitoral aos servidores públicos de 1º de junho a 31 de dezembro de 96. FHC vetou esse artigo com base na lei 6.091/74, que dá essa garantia no período de 90 dias antes das eleições.\nFernando Henrique justificou o veto à recontagem automática de votos a pedido da maioria dos partidos com base na violação da autonomia da Justiça. O Poder Judiciário tem a prerrogativa de pedir esse procedimento.\nPermanecem na lei a proibição de remuneração a pessoas que participem do horário eleitoral e a permissão de comparecimento de candidatos a inaugurações de obras públicas.\n"
  },
  {
    "id": "FSP950930-036",
    "contents": "\nDa Reportagem Local \nO arcebispo de São Paulo, d. Paulo Evaristo Arns, participa hoje do lançamento do livro \"Do Corpo Cintilante ao Corpo Torturado\", da teóloga Cecília Domezi.\nO livro critica a conduta dos bispos conservadores no regime militar (1964-1985). São citados os cardeais d. Lucas Moreira Neves, presidente da CNBB, d. Eugênio Sales, arcebispo do Rio, d. Vicente Scherer, ex-arcebispo de Porto Alegre; e d. Agnelo Rossi, ex-arcebispo de São Paulo.\n"
  },
  {
    "id": "FSP950930-037",
    "contents": "\nROGERIO WASSERMANN \nDa Reportagem Local \nO deputado estadual Roberto Gouveia (PT) disse ontem que vai pedir ao Ministério Público a abertura de inquérito para investigar a licitação da Prefeitura de São Paulo para o programa de controle de emissão de poluentes por veículos.\nA prefeitura é suspeita de favorecer a Vega, empresa que contribui para a campanha do prefeito Paulo Maluf. A vencedora da licitação terá um faturamento estimado em R$ 1,5 bilhão em 20 anos.\nA Vega é líder do Consórcio Controlar, único participante e virtual vencedor. A Secretaria do Verde e do Meio Ambiente deve anunciar o consórcio como vencedor no início da próxima semana.\nO programa da prefeitura condiciona o licenciamento dos veículos na cidade à realização de um teste de emissão de poluentes. Veículos que emitem poluição acima do permitido por lei não poderão ser licenciados até que tenham seus motores devidamente regulados.\nSegundo Pedro Zan, assessor da Vega, a empresa não se pronunciará sobre o assunto antes do anúncio oficial do vencedor.\nUm convênio assinado em 94 entre o prefeito Paulo Maluf e o então governador Luiz Antonio Fleury Filho passou à prefeitura a atribuição de realizar o programa.\nGouveia enviou no último dia 20 uma indicação ao governador Mário Covas pedindo o fim do convênio. O deputado se baseou em relatório da Cetesb (agência ambiental do Estado), em que a empresa alega que o convênio é ilegal e pede seu rompimento.\n"
  },
  {
    "id": "FSP950930-038",
    "contents": "\nFERNANDO ROSSETTI \nDa Reportagem Local \nO Colégio Sacre Coeur _onde a elite paulistana educou seus filhos durante boa parte deste século_ vai \"suspender temporariamente\" o funcionamento de seus cursos de 1º e 2º graus no final deste semestre.\nMotivo: em quatro anos, o número de alunos caiu de 1.500 para 400, e, destes, em torno de 35% estão inadimplentes. O prejuízo acumulado em setembro é de R$ 97 mil. As mensalidades vão de R$ 300,71 a R$ 311,45.\nConhecido em português pelo nome Sagrado Coração de Maria, o Sacre Coeur foi fundado em 1938 numa área de quase 14 mil m2, no Jardim Paulista (zona oeste). \"A manutenção da área é muito cara\", diz Milton Aparecido de Moura Andrade, da administração do colégio.\nO destino dos cerca de 45 funcionários e professores do 1º e 2º grau está sendo estudado pela entidade mantenedora, Sociedade Educacional São Paulo. Muitos deverão ser demitidos.\nContinuarão funcionando no local a Faculdade de Engenharia de São Paulo, com cerca de 1.800 estudantes, e o berçário, maternal e pré-escola, com cerca de 150 crianças.\n\"É uma tristeza enorme. Estou muito satisfeita com o rendimento de meu filho aqui\", diz Eliana Murta, 40, assessora do Tribunal de Contas do Estado. Andrade diz que a idéia é fechar o 1º e o 2º graus \"por um ou dois anos\".\nVera Cruz \nEnquanto o Sacre Coeur diminui o número de alunos, a escola Vera Cruz, aos 33 anos de idade, abre no ano que vem seu 2º grau.\nUma das principais introdutoras de inovações pedagógicas no meio educacional paulista, a escola já recebe matrículas para as três novas classes de 1º série do 2º grau.\nPara isso, adquiriu terreno de 8 mil m2 na Vila Leopoldina (zona oeste). A mensalidade ainda não está definida, mas deve ficar por volta de R$ 440,00.\n\nESCOLA VERA CRUZ - praça Emilia Barbosa Lima, 51, Vila Madalena (zona oeste), tels. (011) 864-2458, 262-9169 e 262-9199.\n"
  },
  {
    "id": "FSP950930-039",
    "contents": "\nProblemas em computadores de quatro centrais da cidade deixaram o Estado isolado por mais de 32 horas \nELVIRA LOBATO \nDa Reportagem Local \nAs centrais telefônicas da Embratel responsáveis pelo tráfego de interurbanos e ligações internacionais em São Paulo sofreram 16 panes este ano, que somaram mais de 32 horas de isolamento do Estado com o resto do país.\nAs panes foram causadas por problemas no software (programa de comando das operações) das quatro maiores centrais da Embratel na cidade: as de Bela Vista, Lapa, Morumbi e Penha.\nAs quatro centrais foram fornecidas pela NEC do Brasil entre 1989 e 1994, mas a maior parte do software foi desenvolvido pela NEC Corporation, no Japão.\nSegundo relatórios de engenheiros da Embratel, a central de Bela Vista (centro), uma das maiores do mundo (43.200 troncos), registrou 35 tipos de erros de software de novembro de 94 a agosto de 95.\nOs relatórios dizem que as panes começam quando há excesso de chamadas, o que geralmente ocorre por volta das 10h, quando os bancos abrem. O programa que comanda as operações deveria ser capaz de bloquear o excesso de chamadas e organizar o fluxo, mas as máquinas entram em colapso.\nDo dia 16 de novembro de 94 ao dia 28 deste mês (última quinta), ocorreram 21 panes com mais de duas horas de duração.\nPlano Real \nSérgio Marques, chefe da Divisão de Engenharia da Embratel na região sul de São Paulo, diz que as deficiências do software surgiram com o aumento de 27% no tráfego de interurbanos e ligações internacionais provocado pelo Real.\n\"Enquanto o tráfego estava aquém da capacidade projetada, os problemas não se manifestaram, mas estavam latentes\", afirma.\nPara explicar o problema, Marques faz uma comparação entre o fluxo das centrais e o dos metrôs.\nSe uma multidão tenta entrar na estação ao mesmo tempo, a solução de emergência é travar as catracas até que se esvaziem as plataformas de embarque.\nNos momentos de pane, as centrais agem como trens descontrolados, circulando vazios sem parar nas estações, apesar das plataformas lotadas pela multidão.\nSegundo os engenheiros da Embratel, as centrais literalmente \"enlouquecem\" e não respondem a nenhum comando até que haja queda no volume de chamadas, o que ocorre na hora do almoço ou após o expediente comercial.\nPanes \nAs primeiras falhas de software ocorreram em 81, quando uma central da Penha (zona leste), da NEC, teve panes parecidas às que ocorrem hoje. Segundo Marques, a NEC só reconheceu que o problema era de fábrica cinco anos depois e trocou o equipamento.\nEm janeiro de 90, a central NEC da Lapa (zona oeste) passou a sofrer panes. Em abril de 91, a indústria substituiu o software.\nDesde o fim de 94, os técnicos da central Bela Vista passam o dia tensos. Quando o fluxo supera 70% da carga, o sistema dá o alerta. Com a pane, a central é desligada, mas reacende com o mesmo problema. O ato de desligar e religar é repetido, mas só funciona quando diminuem as chamadas.\nTecnologia \nA Embratel não sabe mexer na inteligência da máquina, pois não tem acesso à tecnologia. Além disso, todo ano os fornecedores atualizam a versão do software.\nAté agora, segundo os engenheiros, a NEC no Brasil tem feito só \"remendos\" no software. Na última terça, chegaram ao Brasil dois engenheiros do Japão para tentar uma solução definitiva.\nFrancisco Perroni, diretor de Operações da Embratel, disse que a empresa se comprometeu a sanar o problema até 15 de outubro. Até lá, podem ocorrer outras panes.\nA NEC do Brasil informou que o presidente da empresa, Gilberto Garbi, está em viagem e falará sobre o assunto na segunda-feira.\n"
  },
  {
    "id": "FSP950930-040",
    "contents": "\nDa Reportagem Local \nA palestra \"Racismo e Neonazismo: o Retorno da Intolerância\" encerrou ontem o curso de difusão cultural da USP sobre a trajetória do pensamento racista no Brasil. \n\"É importante avaliar o neonazismo como fruto da cultura política da sociedade contemporânea, onde a ausência de utopias e a massificação têm oferecido aos jovens alternativas que constelam o comportamento extremista\", disse Marionilde de Magalhães, professora do Departamento de História da Universidade Federal do Paraná e pesquisadora do neonazismo.\nMagalhães alertou para a potencialidade de grupos como os skinheads e nazi-skins. \"O poder multiplicador dos neonazistas hoje em dia é bem maior, por meio da sofisticação tecnológica e utilização de recursos como a Internet.\"\n"
  },
  {
    "id": "FSP950930-041",
    "contents": "\nDa Reportagem Local \nA 3ª Câmara Criminal do Tribunal de Justiça de São Paulo decidirá na segunda se decreta a prisão do banqueiro do jogo do bicho Ivo Noal e se ele será julgado sob a acusação de mandar matar o bicheiro Basílio de Jesus Leandro.\nA decisão será tomada por cinco desembargadores. O advogado de Noal, José Roberto Battochio, sustentará oralmente sua tese aos desembargadores. Segundo a defesa, não há indícios que justifiquem o julgamento de Noal e seus antecedentes criminais também não seriam motivo para uma prisão.\n"
  },
  {
    "id": "FSP950930-042",
    "contents": "\nTécnicos da Nasa (agência espacial dos EUA) continuam trabalhando na substituição de uma válvula do ônibus espacial Columbia. O lançamento foi adiado por uma semana, pois foram encontradas três perfurações causadas por pica-paus. Segundo a Nasa, os reparos devem acabar hoje. O novo lançamento foi marcado para a próxima terça-feira.\n"
  },
  {
    "id": "FSP950930-043",
    "contents": "\nJulia Carling, mulher de Will, suposto amante da princesa Diana, emitiu nota ontem confirmando o fim do seu casamento. No comunicado, ela reconhece que \"recentes pressões da sociedade a levaram a esta decisão\". Diários britânicos publicaram fotos de um encontro secreto em Londres entre Diana e Carling, que é capitão da seleção de rúgbi do Reino Unido.\n"
  },
  {
    "id": "FSP950930-044",
    "contents": "\nO presidente dos EUA, Bill Clinton, disse ontem que tem esperança de um cessar-fogo para a guerra da Bósnia. Ele falou depois de receber informe do negociador dos EUA na região, Richard Holbrooke. O enviado americano voltou à Bósnia ontem e disse que teve as discussões mais produtivas com o governo bósnio, mas não conseguiu obter uma trégua.\n"
  },
  {
    "id": "FSP950930-045",
    "contents": "\nO general Augusto Pinochet, comandante do Exército chileno e líder do regime militar (1973-1990), começa no fim-de-semana uma viagem de férias à Argentina e ao Brasil. A informação não foi confirmada oficialmente pelo Exército, por razões de segurança.\n\nA FRASE\n \"A luta contra a proliferação de testes nucleares deve ser universal.\"\n(De Hervé de Charette, chanceler francês, cometendo um ato falho durante discurso na ONU. Ele se corrigiu em seguida, dizendo que queria se referir à proliferação de armas nucleares, e não aos testes, que têm causado protestos contra a França.)\n\nÇiller pode tentar volta a antiga aliança\n A primeira-ministra da Turquia, Tansu Çiller, pode tentar retomar a aliança governista com seus antigos aliados, os sociais-democratas. Ela rompeu a aliança com eles no dia 20 e renunciou. Membros do seu partido deram a informação ontem, depois que fracassou tentativa de coalizão com o Partido da Mãe Pátria (direita).\n\nDiarréia hemorrágica mata 315 no Zaire \nUma epidemia de diarréia hemorrágica matou pelo menos 315 pessoas na cidade de Monkoto, no norte do Zaire. É a segunda epidemia devastadora do ano no Zaire _a primeira, do Ébola, matou 233 pessoas em Kikwit, no oeste do país.\n\nFrança pede 4 anos de prisão para jornalista \nA Procuradoria Geral da França pediu ontem que o apresentador de TV Patrick Sabatier e sua mulher, Isabelle, cumpram quatro anos de prisão em liberdade condicional. O casal é acusado de cumplicidade em fraude e no exercício ilegal de medicina. A acusação foi feita porque eles convidaram o falso curandeiro Philippe Gouezh para o programa de TV que Patrick apresenta.\n\nMilitares dos EUA são entregues ao Japão \nAs autoridades do EUA entregaram à polícia japonesa três militares norte-americanos acusados de estupro. A Procuradoria de Okinawa, ilha ao sul do Japão onde os dois teriam estuprado uma estudante japonesa de 12 anos, indiciou os três americanos por sequestro e estupro. O crime ocorreu no dia 4 de setembro. Anteriormente, os EUA tinham negado a entrega dos militares.\n\nEspanha manda prender ex-espião \nUma corte militar da Espanha ordenou o retorno do ex-espião Juan Alberto Perote à prisão por se recusar a entregar documentos roubados sobre grupos de extermínio de guerrilheiros bascos do governo espanhol. A decisão foi tomada depois do fim do prazo para a devolução dos documentos. Ele foi acusado de passar informações confidenciais do governo ao jornal \"El País\".\n"
  },
  {
    "id": "FSP950930-046",
    "contents": "\nDas agências internacionais \nA agência que regula drogas e alimentos nos EUA (FDA) deve aprovar a venda sem receita de goma de mascar com nicotina para quem quiser parar de fumar.\nOs comitês que cuidam de drogas sem receita e de abuso de droga aprovaram a medida ontem por unanimidade. A FDA não é obrigada a seguir as recomendações dos comitês, mas costuma fazê-lo.\nA goma de mascar traria ao organismo parte da nicotina que o fumante absorve do cigarro e o ajudaria a abandonar o fumo.\n\"Para fumantes que estão comprometidos a largar o cigarro, ela pode controlar as necessidades físicas\", disse Jack Ziegler, presidente da empresa que fabrica a goma de mascar, chamada Nicorette.\nA venda do chiclete já era realizada com receita médica. A empresa afirmou que agora deve passar a ser feita com material promocional para ajudar fumantes a largar o cigarro. A goma de mascar e o emplastro antifumo movimentam cerca de US$ 220 milhões nos EUA ao ano, segundo Ziegler.\n"
  },
  {
    "id": "FSP950930-047",
    "contents": "\nLeia a seguir alguns destaques da imprensa internacional:\n\nSegodnia \nO diário independente russo critica a política de armas nucleares da Otan em sua pretendida expansão para o Leste. O plano prevê que os países tenham infra-estrutura para receber armas nucleares em caso de guerra.\n\nRepublika \nO jornal da Indonésia disse que o bispo da ex-colônia portuguesa de Timor Oriental, Carlos Belo, foi interrogado pela polícia. Ele defendeu em um artigo a transformação da região separatista em um território católico. A Indonésia é oficialmente muçulmana.\n"
  },
  {
    "id": "FSP950930-048",
    "contents": "\nChanceler Shimon Peres diz que \"não negocia sonhos\" de Arafat e propõe federação de palestinos e jordanianos \nDas agências internacionais \nO chanceler de Israel, Shimon Peres, disse ontem que seu país continua se opondo à criação de um Estado da Palestina. A declaração foi feita cerca de 24 horas depois de assinado um acordo que transfere para os palestinos a autoridade sobre a Cisjordânia, sem conceder-lhe status de nação.\nA declaração é uma tentativa de frear o entusiasmo do presidente da Organização para a Libertação da Palestina e presidente da Autoridade Nacional Palestina, Iasser Arafat, que disse ontem que a transformação da Cisjordânia e da faixa de Gaza em um país é seu próximo sonho.\n\"Nós não fizemos acordos sobre sonhos, mas sobre a realidade\", disse Peres ao programa \"This Morning, da rede de TV norte-americana CBS.\nEle propôs, entretanto, a criação de um confederação entre palestinos e jordanianos, sem esclarecer se essa confederação teria autoridade sobre a Cisjordânia e a faixa de Gaza.\nDivergências políticas entre Arafat e o rei Hussein, da Jordânia, tornam difícil a criação de uma nação reunindo palestinos e jordanianos, dois povos com marcadas diferenças culturais.\nO presidente do EUA, Bill Clinton, fez ontem um apelo formal para que os governos da Síria e do Líbano se juntem às negociações de paz no Oriente Médio.\nO pedido foi endossado pelo rei Hussein e pelo presidente do Egito, Hosni Mubarak, que se reuniram com Clinton.\nEgito, Jordânia e Síria foram os países atacados por Israel na Guerra dos Seis Dias (1967). O Líbano mantém conflitos com Israel no sul de seu território. Peres disse não acreditar na adesão síria e libanesa às negociações.\nO governo de Israel anunciou que deve concluir até março de 1996 a retirada de seus soldados das cidades da Cisjordânia, como prevê o acordo. A Operação Arco-Íris B deve começar dentro de oito dias. A primeira cidade desocupada deve ser Jenin, além de quatro outras aldeias.\nAs reuniões da comissão mista para tratar dos assuntos da retirada devem começar na metade da semana que vem, após as festas do ano novo judaico.\nAs eleições nos territórios sob domínio palestino deverão acontecer em 22 de abril, segundo o governo de Israel. A transferência da autoridade policial deverá durar dois dias em cada cidade.\nOntem, entretanto, surgiram os primeiros conflitos na implementação do acordo, quando Israel anunciou que vai adiar a libertação dos primeiros prisioneiros (leia texto abaixo).\nPelo acordo, negociado no balneário egípcio de Taba, Israel se compromete a desocupar quase todas as cidades e povoados da Cisjordânia. Áreas rurais, onde ficam os assentamentos judaicos, permanecerão sob controle israelense.\n"
  },
  {
    "id": "FSP950930-049",
    "contents": "\nNEWTON CARLOS\nDa Equipe de Articulistas \nA situação do presidente Samper complica-se. Não por causa de complôs, como queria o ministro do Interior do país, Horário Serpa, mas porque \"se acumulam evidências de ligações com a droga\", segundo o \"Latin American Weekly Report\", de Londres.\nA publicação inglesa reproduz o que sai na mídia colombiana. O jornal \"El Tiempo\", um dos mais influentes do país, publicou fotocópias de cheques assinados por \"doadores suspeitos\", endossados por Juan Manuel Abella, ex-administrador financeiro da campanha de Samper, e depositados na conta de uma entidade de caridade da mulher do presidente.\nAbella está preso, e a entidade já havia sido acusada pelo tesoureiro da campanha de Samper, Santiago Medina, também preso por ordem da Procuradoria Geral da República, de ter \"lavado\" dinheiro sujo destinado à campanha.\nA revista \"Semana\" publica partes do \"diário da prisão\" de Medina, que diz ter sido pressionado a negar tudo ou sair do país.\nSerpa chamou a reportagem de \"episódio de novela\", embora tenha admitido que telefonou para Medina na prisão para \"expressar preocupação por alguém com quem tinha trabalhado\".\nMas a idéia de complôs, sustentada ou não pelo palácio, parece desfazer-se diante das dificuldades de Samper em sustentar, como tem feito até agora, que não sabia do que se passava à sua volta.\n"
  },
  {
    "id": "FSP950930-050",
    "contents": "\nCARLOS EDUARDO LINS DA SILVA \nDe Washington \nA questão racial dominou os últimos debates do julgamento do ator e ex-jogador de futebol americano O. J. Simpson.\nUm ano e três dias depois de seu início, a decisão do caso passou para o júri de dez negros, um hispânico e um branco.\nEles têm de resolver por unanimidade se o negro O. J. Simpson (pronuncia-se \"oudjêi\") matou os brancos Nicole Brown, sua ex-mulher, e Ronald Goldman, ou foi vítima de uma conspiração de policiais racistas.\nEm um caso em que não há testemunhas visuais do crime nem foi encontrada a arma com que as vítimas foram mortas, a promotoria se esforçou para mostrar que suas provas circunstanciais são boas. A defesa se concentrou em levantar dúvidas a seu respeito.\nPela lei dos Estados Unidos, o júri não pode condenar um acusado se tiver \"dúvidas razoáveis\" em relação à sua culpa.\nA polícia de Los Angeles, cidade onde o duplo homicídio ocorreu, no dia 12 de junho de 1994, fez vários erros de procedimento durante as investigações.\nA autópsia das vítimas, em especial, estava cheia de defeitos técnicos.\nA defesa explorou ao máximo todos esses erros para levantar suspeitas sobre a correção das provas de acusação.\nUm dos detetives mais importantes na investigação da polícia de Los Angeles, Mark Fuhrman, foi escolhido como alvo principal da defesa, devido a seu comportamento racista no passado.\nA defesa conseguiu provar que o investigador Fuhrman mentiu em seu testemunho.\nEle havia dito que durante os últimos dez anos jamais havia se referido a negros com a expressão pejorativa \"nigger\".\nDepois disso, a defesa tratou de bater sempre na tecla do racismo de Fuhrman para desacreditar todo o trabalho da polícia na investigação do caso.\nOrenthal James Simpson, 48, é a pessoa mais famosa e mais rica já julgada por homicídio nos Estados Unidos.\nEle contratou uma equipe de 12 advogados, alguns deles entre os mais famosos do país.\nCalcula-se que ele já tenha gasto US$ 2 milhões em sua defesa. Todas as despesas do julgamento custaram à cidade de Los Angeles US$ 8 milhões.\nO júri tem de decidir se Simpson é inocente ou culpado de cada uma das mortes. Em cada caso, ele pode ser condenado por homicídio de primeiro grau (que pressupõe premeditação) ou de segundo grau.\nSua pena pode ir de 15 anos de prisão a prisão perpétua sem direito a liberdade condicional.\nA promotoria decidiu não pedir a pena de morte no seu caso, por julgar que ela seria traumática demais, dada a fama do acusado.\nO júri não tem prazo para chegar a um veredicto. Especialistas em tribunal do júri diziam ontem que a decisão pode demorar até duas semanas.\n"
  },
  {
    "id": "FSP950930-051",
    "contents": "\n12.jun.94 \n15h - O. J. Simpson e Nicole Brown, sua ex-mulher, assistem a recital de dança da filha, Sidney. \n18h30 - Brown janta com as irmãs no restaurante Mezzaluna, em Los Angeles, onde o amigo dela Ronald Goldman era garçom. \nEntre 22h e 23h - Brown e Goldman são assassinados a facadas em frente à casa dela, em Brentwood. Goldman havia ido lá para entregar os óculos esquecidos por Brown no restaurante. \n23h15 - Simpson deixa sua casa em Brentwood para o aeroporto. \n23h45 - Simpson embarca com destino a Chicago. \n13.jun.94 0h10 - Conduzido pela cachorra de Brown, vizinho acha os corpos. \n6h30 - Simpson é avisado pela polícia e retorna a Los Angeles. \n15.jun.94 Brown é enterrada. Simpson leva os filhos ao enterro. \n17.jun.94 Simpson é acusado de duplo homicídio e desaparece depois de deixar com amigos carta em que indicava desejo de se suicidar. Depois de perseguido pela polícia por 96 km e de se trancar por horas em seu carro, Simpson se entrega dentro de sua casa. 20.jun.94 Simpson se declara inocente na primeira audiência do processo. \n8.jul.94 A juíza Kathleen Kennedy-Powell decide que a promotoria tem suficientes evidências contra Simpson. \n26.set.94 Começa o julgamento, sob a presidência de Lance Ito, com o processo de seleção de 12 jurados titulares e 12 reservas. \n3.nov.94 Os 24 jurados são escolhidos. \n5.jan.95 Começa a fase final do processo. \n9.jan.95 Jurados começam a viver em isolamento do resto do público num hotel em Los Angeles. \n18.jan.95 Simpson decide que Johnnie Cochran vai assumir o comando da equipe de advogados de defesa. \n22.set.95 Termina a fase de testemunhos e apresentação de evidências ao júri. \n29.set.95 Termina a fase de argumentos finais da promotoria e da defesa\n"
  },
  {
    "id": "FSP950930-052",
    "contents": "\nDe Washington \nEm 29 de abril de 1992, em Los Angeles, um júri de dez brancos, um hispânico e um asiático-americano absolveu quatro policiais brancos acusados de uso excessivo de força na prisão, um ano antes, do motorista negro Rodney King _um crime que havia sido registrado em vídeo e que alcançou grande repercussão.\nO veredicto foi anunciado às 15h15 locais. Cerca de três horas depois, começaram a ocorrer manifestações violentas de grupos de negros contra propriedades de brancos e asiático-americanos.\nOs manifestantes achavam que o veredicto continha um conteúdo racial implícito.\nDurante 72 horas, Los Angeles foi tragada pela pior onda de conflitos raciais dos EUA em 25 anos.\nNo final, 58 pessoas morreram e 2.383 foram feridas. Os mortos foram 26 negros, 18 latinos, 12 brancos e 2 asiáticos. O governo federal tomou medidas extraordinárias para enfrentar os conflitos.\nForam feitas 17 mil prisões e registrados 10 mil incêndios provocados por manifestantes.\nOs prejuízos materiais somaram US$ 1 bilhão.\nUm ano depois, quando os policiais foram julgados de novo, dessa vez por violação de direitos civis, o veredicto foi divulgado de manhã, por recomendação da polícia, que montou enorme esquema de segurança.\nNão houve violências em 1993, em grande parte porque dois dos policiais foram condenados a quatro anos e meio de prisão, em parte porque a cidade ainda estava sob o impacto dos distúrbios do ano anterior.\nLos Angeles, a segunda maior cidade dos Estados Unidos, tem tradição de conflitos raciais, como os dos bairro negro de Watts, em agosto de 1965, quando 34 pessoas morreram, e os de março de 1966, quando houve mais duas mortes.\nCerca de 10% dos 9 milhões de habitantes da Grande Los Angeles são negros. Na cidade em si, a maior da Califórnia (Costa Oeste dos Estados Unidos), a porcentagem sobre para 16%. Na Grande Los Angeles, 37% são latinos e 10% são asiático-americanos. \n(CELS)\n"
  },
  {
    "id": "FSP950930-053",
    "contents": "\nDa Folha Sudeste \nEmpresários e sindicalistas do setor automotivo afirmam que a ampliação do prazo de consórcio tem de vir acompanhada de outras medidas para que haja uma retomada nas vendas a curto prazo.\nSegundo eles, é preciso liberar os financiamentos _hoje com prazo máximo de seis meses_ e estudar uma medida para desovar o estoque atual das empresas.\nRepresentantes da Anfavea, Abimaq, Abeiva, Sindipeças, Fenabrave, Força Sindical e CUT estiveram reunidos nos últimos dois dias, na Unicamp (Universidade Estadual de Campinas), para discutir os problemas do setor e encaminhar propostas ao governo.\nUma das propostas é justamente a ampliação do prazo para 50 meses.\n"
  },
  {
    "id": "FSP950930-054",
    "contents": "\nDa Reportagem Local \nA Bolsa de Valores de São Paulo liderou o ranking das aplicações no mês de setembro, com valorização acumulada de 8,34%.\nInflação comportada, juros em queda (embora em ritmo mais lento do que pretendiam os empresários) e a volta de superávits comerciais (exportações maiores que importações) tornaram o cenário benéfico para o mercado acionário.\nMas a inflação ficou tão comportada que nenhuma das alternativas de investimento perdeu.\nAté mesmo o dólar paralelo, com queda de 0,52% no mês, acabou ganhando da inflação, caso ela seja medida pelo IGP-M, da Fundação Getúlio Vargas, que registrou variação negativa de 0,71% no mês.\nO desempenho do IGP-M foi impactado pelo comportamento dos preços no atacado (negócios entre indústria e comércio). No varejo, o índice subiu 0,41%\nNa área da renda fixa (aplicações que rendem juros), a melhor alternativa foi o CDB (2,84%), seguido pelos fundos de investimentos _que, a partir de segunda-feira, deixam de poder receber novos depósitos.\nEntre os fundos, o que mais rendeu (2,79%) foi o de renda fixa. Os de commodities, que, mesmo depois de outubro, vão garantir liquidez diária (dinheiro disponível sem perda de rendimento) após a carência inicial de 30 dias, fecharam o mês com 2,71%.\nA caderneta pagou 2,4489%. O ganho real sobre o IGP-M foi de 3,2% no mês. Levando em conta somente a variação dos preços ao consumidor, o ganho cai para 2%.\n"
  },
  {
    "id": "FSP950930-055",
    "contents": "\nO Ibama (Instituto Brasileiro do Meio Ambiente e Recursos Naturais) enviou à Fiat Automóveis o estudo feito pela Cetesb, que aponta irregularidades na produção do Uno Mille Electronic, carro \"popular\" da marca. Segundo a assessoria de imprensa da montadora, o estudo foi encaminhado à área técnica da empresa para avaliação. Para a Cetesb (Companhia de Tecnologia de Saneamento Ambiental), todos os Electronic fabricados desde 92 saíram da fábrica em desacordo com a legislação ambiental brasileira.\n\nMontadora aceita usado na compra de carro OK \nA Fiat e a rede de concessionárias decidiram aceitar o carro usado como parte do pagamento do Tipo e do Tempra, vendidos pelo sistema \"Fiat Open Car\". A montadora vai pagar o preço de mercado. Ainda oferece tanque cheio e licenciamento gratuito para o consumidor. O \"Fiat Open Car\" prevê entrada de 40%; outros 30% são pagos em 24 parcelas mensais e o resíduo, de 30%, no final deste prazo. Se o preço do usado atingir 40% do novo, o consumidor não precisa dar entrada. Se o valor for maior, cai o valor das prestações.\n"
  },
  {
    "id": "FSP950930-056",
    "contents": "\nO custo médio da cesta básica registrou alta de 1,37% em setembro na cidade de São Paulo. A compra dos 31 produtos que formam a cesta custava ontem R$ 103,85. No último dia de agosto, a mesma compra era feita com R$ 102,45. Todos os grupos tiveram elevação no mês.\nOs produtos de higiene pessoal ficaram 2,98% mais caros e lideraram os aumentos. Os produtos de limpeza e os alimentos subiram 1,88% e 1,09%, respectivamente. Em agosto, o custo médio baixou 0,90%. Os dados são da pesquisa feita em 70 supermercados pelo convênio Procon/Dieese.\n"
  },
  {
    "id": "FSP950930-057",
    "contents": "\nO número de empregados no comércio varejista na Grande São Paulo diminuiu 0,37% em agosto, comparado com o de julho. Foram dispensados 2.718 trabalhadores no mês. Em relação a igual período de 94, o número de empregados avançou 0,12%. Em 12 meses, o setor ampliou as vagas oferecidas em 0,28%. Os dados são da FCESP (Federação do Comércio do Estado de São Paulo). \n"
  },
  {
    "id": "FSP950930-058",
    "contents": "\nO total de consultas sobre crédito feitas por empresas ao SCI (Serviço de Segurança ao Crédito e Informações), segundo estimativa para setembro, é de 536,8 mil. Ante as 611,1 mil consultas do mês anterior, há queda de 12,2%. O acumulado do ano é de 4,16 milhões de consultas, com alta de 50,7% sobre igual período de 94. As empresas consultam o SCI para vender a prazo a outras empresas.\n"
  },
  {
    "id": "FSP950930-059",
    "contents": "\nAs receitas com as exportações brasileiras de fumo em folha acumuladas no ano até agosto somaram US$ 522 milhões. O montante é 22,7% superior às receitas de idêntico período de 94. Os dados são da Abifumo (Associação Brasileira da Indústria do Fumo).\n"
  },
  {
    "id": "FSP950930-060",
    "contents": "\nRUBENS RICUPERO \nA reunião da UNCTAD (Conferência das Nações Unidas sobre Comércio e Desenvolvimento) que se realiza em Genebra nesta época do ano é uma espécie de competição que permite classificar os países conforme seu desempenho. O exame deste ano confirma, uma vez mais, que os asiáticos continuam na liderança absoluta do campeonato do desenvolvimento.\nUma das comparações mais sugestivas nesse sentido é a que se faz no relatório da UNCTAD entre seis grandes países da América Latina (Argentina, Brasil, Chile, Colômbia, México e Peru) e seis da Ásia (Cingapura, Coréia do Sul, Filipinas, Indonésia, Malásia e Tailândia).\nSe tomarmos o investimento doméstico bruto (o dado mais significativo, pois vai determinar os resultados futuros), veremos que, entre os períodos 1984-89 e 1990-92, houve, em média, nos asiáticos aumento de 4%, enquanto os latino-americanos registravam taxa negativa de 0,6%.\nQuatro dos asiáticos apresentam porcentagens de investimento superiores a 28% do PIB, chegando a 39% no caso de Cingapura e a 36,3% no da Coréia do Sul. Mais impressionante ainda é verificar que, já na fase anterior, esses países tinham taxas altíssimas, o que revela notável estabilidade na acumulação de capital.\nEm contraste, a média dos latinos, que era de 18,4% no primeiro período, deslizou para 17,8% no segundo. Só dois melhoraram a posição de uma fase para outra, e apenas um, o Chile, de forma expressiva (mais 4,1%). O Brasil teve, infelizmente, o pior desempenho: conseguiu cair de 17,2% para 15,8% (isso foi antes da recuperação iniciada pelo Plano Real).\nEscrevo de Washington, para onde vim devido a minhas novas funções na UNCTAD. Enquanto escrevo, lembro-me de ter assistido, nesta mesma cidade, 20 anos atrás, às cenas dramáticas da queda de Saigon na televisão, com as pessoas desesperadas que se agarravam aos helicópteros partindo do teto da embaixada americana.\nQuem há de se lembrar, ainda, de uma crença em voga naquela época, a teoria do dominó? Segundo ela, a queda do Vietnã acarretaria a das demais peças do dominó: Tailândia, Malásia, Cingapura, Indonésia. Em parte em nome desse fantasma, mais de 1 milhão de vidas foi sacrificado.\nHoje, não só esses países são as estrelas do desenvolvimento, mas o próprio Vietnã, pragmaticamente, abandona as falidas receitas marxistas e se prepara para emergir como um dos próximos casos de sucesso.\nUma outra lição do exame da UNCTAD é a diversidade da situação dos latino-americanos, com o Chile e a Colômbia aparecendo como as melhores performances.\nNão é à toa serem os dois únicos exemplos a merecer para seus títulos de dívida a classificação de \"grau de investimento conferida pela Standard and Poor's e pela Moody's, uma espécie de três estrelas do guia Michelin (a Colômbia acaba de receber suas estrelas da Moody's).\nNão há nisso nenhum milagre. Esses dois países já haviam atingido o equilíbrio fiscal antes de 1990, as inflações eram mais moderadas, houve aumento da receita tributária, os déficits do balanço de pagamentos foram menores e ambos dependeram muito menos do ingresso de capitais de curto prazo.\nEm suas conclusões, a avaliação da UNCTAD concorda com a do Banco Mundial. A fim de aumentar substancialmente a taxa de crescimento daqui até o fim do século, a América Latina precisa melhorar o desempenho em três áreas-chaves: competitividade de exportações, poupança interna e investimento em infra-estrutura.\nA primeira vai depender de um esforço para exportar não só produtos de baixo valor agregado, mas também manufaturados que incorporem tecnologia e perícia mais elevadas.\nPara levantar o nível da poupança e dos investimentos, é necessário adotar controles sobre transações financeiras capazes de fechar os canais que ainda permitem altas rendas de aplicações improdutivas.\nFinalmente, o investimento em infra-estrutura nos próximos cinco anos deveria atingir 4% do PIB. Essa taxa na Argentina e no Brasil não consegue chegar à metade do número necessário, embora o recente plano do governo brasileiro tenha iniciado uma reação encorajadora para recuperarmos o terreno perdido.\n\nRUBENS RICUPERO, 58, embaixador do Brasil em Roma (Itália) e ex-ministro da Fazenda (governo Itamar Franco), escreve aos sábados nesta coluna.\n"
  },
  {
    "id": "FSP950930-061",
    "contents": "\nCYRO BORGES JR. e MAURÍCIO SERRA \nO governo federal, seguindo receituário internacional, estabelece como prioridade o enxugamento do Estado como solução de todos os males. A sua estratégia passa pela privatização de empresas e serviços públicos. Argumenta-se que o Estado é incompetente para administrar, sendo a iniciativa privada muito mais eficiente.\nA passagem de patrimônio estatal para a iniciativa privada aumenta a eficiência das empresas transferidas, beneficiando toda a sociedade. Essa é uma argumentação no mínimo míope, pois considera a privatização como um fim em si, sem discutir suas consequências. Vejamos alguns pontos.\nDizem que essas empresas, agora em mãos particulares, vão tentar aumentar seus lucros produzindo mais e, por efeito de escala, vão reduzir seus preços. Ocorre o contrário com os monopólios privados. Sendo eficientes (e com certeza serão), deverão deixar o mercado com certa ansiedade de compra.\nComo resultado, a quantidade necessária ao mercado é maior que a oferecida pelo monopolista. Um paralelo desse fato é uma redução na produção de insulina numa quantidade ligeiramente inferior ao consumo dos diabéticos.\nSó não ocorre um caos porque o mercado mundial é bem abastecido e alguma escassez existente poderá ser suprida por uma rápida importação. Mas, para os produtos das empresas privatizadas, tais mecanismos de proteção do mercado inexistem.\nFala-se da criação de concorrência na quebra de monopólio estatal. Ocorre o contrário, na realidade. No mercado de bens essenciais para o parque industrial, tem-se um grau de elasticidade de demanda muito pequeno e pouco importa o número de produtores.\nPela lógica do mercado, haverá uma política de cartel para buscar eficiência empresarial. Um exemplo, num outro setor, foi o ocorrido na educação quando o Estado repassou tal responsabilidade para a iniciativa privada. As escolas particulares se articularam e impuseram um reajuste padrão de mensalidades. Essas práticas podem servir para uma série de setores privatizados e ainda por privatizar.\nDiz-se também que os salários nas empresas privatizadas vão aumentar. Os ineficientes serão mandados embora, premiando-se aqueles que restarem. Esse é um desconhecimento de leis econômicas.\nO Brasil tem um índice de desemprego da ordem de 10% da população economicamente ativa. Outra parcela da população já desistiu e ingressou na atividade informal, não sendo acompanhada pelas estatísticas. Essa reserva de trabalhadores permite que a empresa, além de demitir os ineficientes, passe também a demitir os eficientes, para contratá-los mais à frente por um salário menor, compatível com a oferta inelástica de mão-de-obra disponível.\nCria-se uma migração de funcionários entre empresas de um mesmo setor, que termina quando os salários chegam ao mínimo que o indivíduo admite receber antes de ingressar no mercado informal.\nO governo FHC tem-se mostrado incapaz de colocar em prática medidas correntes de países adiantados que adotam economia liberal. Esses países, quando privatizaram suas empresas e serviços públicos, tiveram a preocupação de criar mecanismos de manutenção da sanidade do mercado e da proteção do cidadão.\nCriaram uma legislação ampla e eficaz de combate às ações de monopólio e estabeleceram instituições de controle econômico. No Brasil, vê-se uma preocupante ausência desses mecanismos reguladores, apesar da urgência com que essa questão tem sido tratada.\nNossos problemas passam por uma discussão mais ampla sobre o papel do Estado e do modelo de desenvolvimento a ser seguido. O modelo neoliberal prega, numa maneira sintética, a ausência do Estado na economia e acredita que as forças de mercado são suficientes para indicar o caminho do desenvolvimento. Esse modelo foi responsável por recessões e desemprego na América Latina, como também pelo aumento dos bolsões de miséria nos países ricos.\nSe a globalização da economia é um processo irreversível, convém que o Brasil tenha um Estado forte e capaz de enfrentar nossas necessidades e prioridades. O exemplo é o dos tigres asiáticos, que construíram seus próprios caminhos de acordo com suas necessidades, recusando modelos preestabelecidos. O desenvolvimento desses países foi fruto da presença de um Estado indutor forte.\nPara o Brasil, a reforma mais urgente é a de construir um Estado capaz de ser socialmente responsável, sem que para isso caiamos no aumento da burocracia. Um Estado que busque fornecer emprego e assistência às camadas mais pobres, sendo, portanto, completamente diferente do Estado mínimo dos neoliberais. Um Estado que utilize a empresa estatal e a estatal privatizada como instrumento de reforma das condições sociais do país.\n\nCYRO BORGES JR., 45, engenheiro civil, é professor da UERJ (Universidade do Estado do Rio de Janeiro) e doutorando em engenharia de produção na UFRJ (Universidade Federal do Rio de Janeiro).\n\nMAURÍCIO SERRA, 30, engenheiro civil, é doutorando em desenvolvimento social pela London School of Economics (Inglaterra).\n"
  },
  {
    "id": "FSP950930-062",
    "contents": "\nFLAVIO CASTELLOTTI \nDa Cidade do México \nO governo mexicano vai emitir US$ 700 milhões em títulos da dívida pública, em Frankfurt (Alemanha), na primeira semana de outubro. A operação será efetuada pelo Dresdner Bank.\nFuncionários do Ministério da Fazenda afirmaram ontem que os papéis terão prazo fixo de cinco anos e taxa de juro anual de 4% a 4,3% acima da Libor (taxa líder dos mercados internacionais).\nSegundo o governo, inicialmente, estava prevista uma emissão no valor de US$ 530 milhões, mas a alta demanda dos alemães pelos papéis mexicanos forçou o aumento de 32% no valor da operação.\nEm 1995, o México já realizou 12 captações no exterior, totalizando US$ 3,07 bilhões.\nDe acordo com a Fazenda, o aumento da dívida pública se deve ao realinhamento de prazos que o organismo está levando a cabo.\nEm 31 de dezembro, havia US$ 29,1 bilhões em tesobônus (títulos com valor de face em dólares e prazo de um ano) nas mãos de estrangeiros. Ontem, o ministério anunciou que US$ 26,5 bilhões (91%) já foram amortizados, restando um saldo de US$ 2,6 bilhões, ou 9%.\nA operação que será realizada nos próximos dias na Alemanha está sendo considerada a mais benéfica do ano para o governo, devido ao prazo e à taxa de juros. \nO México também obteve novo empréstimo do Banco Mundial, no valor de US$ 310 milhões, para financiar programas de saúde.\nOtimismo \nAções de empresas mexicanas tiveram alta generalizada ontem na Bolsa de Nova York. Em média, subiram 3%.\nEspecialistas atribuem o fato ao discurso de Lawrence Sommers, secretário do Tesouro dos EUA, em conferência organizada pelo \"Wall Street Journal\".\nSommers reiterou o \"firme apoio\" dos EUA ao programa mexicano de recuperação econômica.\n"
  },
  {
    "id": "FSP950930-063",
    "contents": "\nDas agências internacionais \nA expansão da economia dos EUA durante o segundo trimestre de 1995 foi de 1,3%, segundo dado revisado divulgado ontem pelas autoridades norte-americanas.\nO governo havia anunciado, anteriormente, um aumento do PIB (Produto Interno Bruto) de 1,1%.\nSegundo o Fed (o banco central dos EUA), o baixo nível de expansão econômica em relação ao último trimestre de 1994, quando o PIB havia registrado aumento de 5,1%, mostra que o país está no caminho certo para um crescimento sustentável e não inflacionário. \n"
  },
  {
    "id": "FSP950930-064",
    "contents": "\nA previsão, para 95, é de Gustavo Franco, diretor do BC; cifra indica acréscimo de US$ 10 bi em relação a 94\nDa Sucursal do Rio\nO diretor da Área Externa do Banco Central, Gustavo Franco, estimou que até o fim do ano as reservas cambiais do Brasil terão alcançado a cifra aproximada de US$ 48 bilhões. Esse número representa um acréscimo de US$ 10 bilhões sobre as reservas do país em dezembro de 1994.\nFranco afirmou  que as reservas cambiais do país não representam a entrada de capital especulativo, ou seja, que aposta no ganho com as altas taxas de juro. \"Outros países emergentes como o nosso têm baixas taxas de juro e mesmo assim também captam caminhões de dinheiro\", disse.\nA afirmação  foi feita ontem, no Rio,  após a palestra \"Economia Internacional, Globalização Financeira e Câmbio\", na PUC. \nEle criticou a idéia de que os atuais números da inflação representem o controle definitivo do processo inflacionário. \"Está comprovado que não é isso. O país teve uma doença séria, que era a inflação. Agora que a febre passou não é possível fazer extravagâncias.\"\nA comparação serve para justificar a manutenção das atuais taxas de juro, motivo principal das críticas que o governo tem recebido por parte de empresários e trabalhadores.\nO governo, segundo Franco, já considera a idéia de redução das taxas de juro. Mas ele disse a mudança será feita a partir do acompanhamento diário da economia. \nDisse  que as taxas de juro não estão altas devido à taxa de câmbio. São também o reflexo do momento de busca da estabilização.\n"
  },
  {
    "id": "FSP950930-065",
    "contents": "\nDa Reportagem Local \nA balança comercial brasileira fechará este ano com déficit de US$ 3 bilhões, conforme previsão do departamento econômico da CNI (Confederação Nacional das Indústrias.\nAnteriormente a entidade havia previsto um déficit (mais importações do que exportações) de US$ 2,5 bilhões.\nO estudo econômico divulgado ontem pela CNI observa que as demissões realizadas pela indústria em agosto anularam o crescimento de postos de trabalho do período do Plano Real.\nConforme o documento, a inflação de outubro deverá ser de 1,5%, em consequência dos reajustes de tarifas públicas.\nA CNI estimou ainda que as vendas de final de ano serão menores este ano em relação a 94, e que a dívida pública brasileira atinge R$ 92,3 bilhões.\nProdução \nA produção total de cereais, leguminosas e oleaginosas deverá alcançar 79,8 milhões de toneladas este ano e será 6,2% maior do que a produção do ano passado, conforme estudo divulgado ontem no Rio pelo IBGE (Instituto Brasileiro de Geografia e Estatística).\n"
  },
  {
    "id": "FSP950930-066",
    "contents": "\nDa Sucursal de Brasília \nO DNC (Departamento Nacional de Combustíveis) atribuiu a um erro de digitação a retificação dos preços dos combustíveis aditivados.\nAnteontem, uma portaria elevou de 1,5% para 2,5% o valor que as distribuidoras podem cobrar a mais pelo álcool e gasolina aditivados. Para o diesel, o percentual subiu de 2% para 3%.\nSegundo o DNC, esses sempre foram os valores autorizados pelo governo para os combustíveis aditivados.\nA partir da 0h de quarta-feira entrou em vigor o aumento médio de 13% nos combustíveis. Mas, parte dos 25 mil postos de combustíveis do país não sabia o valor correto a ser cobrado. Segundo a Fecombustíveis (federação dos postos), houve problemas em Vitória (ES) e em Campinas (SP).\nEm Campinas, os postos cobraram preços menores durante a quarta-feira. No dia seguinte, aumentaram os combustíveis novamente, em até 4,1%. \n\"Hoje (ontem), as distribuidoras ainda não tinham certeza se esse era o preço correto\", disse o presidente do Sindicato do Comércio Varejista de Derivados de Petróleo de Campinas, Emílio Roberto Martins.\nOs desencontros sobre os novos preços dos combustíveis se devem ao atraso do DNC na divulgação dos valores dos fretes _que, com o final de parte do subsídio cruzado, deixaram de ser uniformes em todo o país.\nTanqueiros \nO presidente do Sindicato dos Transportadores Autônomos de Combustíveis (Sinditanque), José da Fonseca Lopes, disse ontem que os tanqueiros foram prejudicados durante o aumento.\nSegundo ele, o governo transferiu para as distribuidoras a tarefa de fixar o valor do frete.\n"
  },
  {
    "id": "FSP950930-067",
    "contents": "\nLILIANA LAVORATTI  \nVIVALDO DE SOUSA \nDa Sucursal de Brasília \nO governo brasileiro vai explicar aos seus parceiros comerciais da OMC (Organização Mundial do Comércio), na próxima semana, a adoção de cotas de importação de automóveis e o aumento da alíquota do II (Imposto de Importação) para 70%.\nA parte mais difícil da defesa do Brasil está relacionada a uma medida prevista para entrar em vigor somente a partir de janeiro de 1996. Trata-se da vinculação das importações à performance das exportações brasileiras, conforme MP (medida provisória) editada pelo governo.\nO condicionamento das importações ao volume das exportações é uma restrição mais condenável pela OMC que a adoção de cotas.\nEssa parte da MP ainda não foi regulamentada pelo governo, que estuda várias propostas de vinculação entre o volume exportado e o importado.\nUma delas é permitir a importação de US$ 1 para cada US$ 1 exportado. Essa proposta é defendida pelas montadoras. A outra, dos trabalhadores e indústrias de autopeças, é de importar US$ 1 para cada US$ 2 exportados.\nA missão do governo brasileiro, chefiada pelo secretário de Política Econômica do Ministério da Fazenda, José Roberto Mendonça de Barros, viaja a Genebra (Suíça), sede da OMC, nesta segunda.\nA defesa brasileira será apresentada na quinta e sexta ao Comitê de Balanço de Pagamentos da OMC, que fiscaliza o comércio mundial. O argumento principal do Brasil será que as medidas foram necessárias para evitar crise na balança comercial brasileira.\nO governo brasileiro vai alegar, ainda, que as reservas internacionais eram voláteis, ou seja, poderiam sair do país ao menor sinal de dificuldades.\n"
  },
  {
    "id": "FSP950930-068",
    "contents": "\nPesquisa Datafolha aponta queda em São Paulo \nMAURO ZAFALON \nDa Redação \nOs preços tiveram pouca alteração nos supermercados de São Paulo no período de 20 a 27 deste mês. Pesquisa do Datafolha mostrou queda de 0,24% no período. Na semana imediatamente anterior os preços tinham subido 1,14%.\nNos hipermercados foi mantida a tendência de alta, mas em ritmo menor. Nesta semana, os reajustes médios ficaram em 0,41%, contra 1,24% na anterior.\nA pesquisa do Datafolha abrange produtos de alimentação, de higiene e de limpeza em 18 supermercados e 18 hipermercados.\nA pressão menor dos preços neste mês vem sendo registrada pelos índices de inflação, que já incorporam dados referentes a setembro. A Fipe registrou queda de 0,23% no preço dos alimentos nos últimos 30 dias até 22 de setembro. Já os artigos de higiene e de limpeza tiveram reajuste de 1,6%.\nNo IGP-M, o preço médio dos alimentos para os consumidores caiu 1,56% neste mês, contra alta de 0,85% nas despesas diversas. Na média, o índice medido pela Fundação Getúlio Vargas registrou deflação de 0,71% em setembro.\nOs setores que mais cooperaram para a queda dos preços nos supermercados nesta semana foram carnes (baixa de 1,73%) e hortifrútis (menos 4,46%).\nAlguns cortes de carne bovina tiveram redução de preço de até 4,2% na semana. O frango resfriado ficou 3,53% mais barato.\nEm outubro, os preços devem voltar a subir no setor devido à menor oferta de carne bovina.\nNo setor de hortifrútis, as reduções de preços foram ainda mais acentuadas. A melhor oferta de produto derrubou os preços da cebola, alface e cenoura em 8%.\nEm outra pesquisa, o Datafolha registra estabilidade no custo dos alimentos básicos. Os 23 itens incluídos na cesta tiveram baixa de 0,06%, em média.\nJá o custo da cesta básica pesquisada pelo Dieese e Procon subiu 0,45%. No mês, a alta dos produtos da cesta foi de 1,37%.\n"
  },
  {
    "id": "FSP950930-069",
    "contents": "\nGoverno vende títulos corrigidos pelo câmbio com juros de 18,25% ao ano; dólar cai no mercado paralelo \nDa Redação \nO índice da Bolsa paulista registrou alta de 2,26% e o indicador Senn (Rio) teve valorização de 1,8% nos negócios ontem.\nO mercado foi surpreendido com a decisão do Banco Central de eliminar o deságio (desconto) no valor dos títulos da dívida externa nos processos de privatização. Isso deve estimular o interesse dos investidores estrangeiros.\nOntem, os papéis da dívida externa brasileira registraram alta. A medida do Banco Central foi recebida com interesse pelos investidores externos.\nAs Bolsas foram animadas também com as declarações do ministro Malan de que a inflação deve ficar por volta de 0,5% em setembro. Gustavo Loyola, presidente do BC, forneceu também declarações otimistas dizendo que com a eliminação do PIS (Programa de Integração Social) sobre as operações entre bancos estaria havendo um melhor fluxo de recursos no mercado financeiro.\nLoyola disse também que o governo pretende avançar no programa de privatização e com os bancos se adaptando à maior estabilidade da economia.\nA maior tranquilidade no mercado financeiro e a sobra de dólares na economia provocaram nova queda nas cotações do dólar no paralelo ontem.\nNo mercado externo, as notícias eram mais positivas para as Bolsas. Os juros dos títulos do governo norte-americano de 30 anos caíram de 6,6% no dia anterior para 6,5% ao ano ontem. O índice Dow Jones da Bolsa de Nova York fechou com alta de 0,03%.\nNo mercado de renda fixa, o governo realizou leilões de títulos cambiais (Notas do Tesouro Nacional) com juro de 18,25% ao ano; papéis indexados pela Taxa Referencial com juro de 15,87% ao ano e Letras do Tesouro Nacional com taxa de over de 3,97%.\nNo mercado cambial, o Banco Central comprou dólar a R$ 0,953.\n(Rodney Vergili)\n\nJUROS\nCurto prazo \nOs cinco maiores fundões renderam, em média, 0,096%. Segundo a Andima, a taxa do over ficou, em média, em 4,85% para dias úteis, significando rendimento de 3,31% no mês. No mercado de Certificados de Depósito Interbancário (CDIs), as taxas de juros ficaram, em média, a 4,34% para dias úteis, o que significou rentabilidade de 3,26% no mês.\nAs cadernetas que vencem no dia 1º de outubro rendem 2,4489%. CDBs prefixados de 31 dias negociados ontem: entre 23% e 39% ao ano. CDBs pós-fixados para 122 dias entre 15% e 17% ao ano mais TR.\nEmpréstimos \nEmpréstimos por um dia (\"hot money\") contratados ontem: a taxa média foi de 5,06% ao mês, projetando rentabilidade de 3,71%. Para 31 dias (capital de giro): entre 41% e 89% ao ano.\nNo exterior \nPrime rate: 8,75% ao ano. Libor: 5,81% ao ano.\n\nAÇÕES \nBolsas \nSão Paulo: alta de 2,26%, fechando com 46.701 pontos e volume financeiro de R$ 263,83 milhões. Rio: valorização de 1,8%, encerrando a 20.405 pontos e movimentando R$ 121,36 milhões.\nBolsas no exterior \nEm Nova York, o índice Dow Jones fechou com 4.789,08 pontos. Em Londres, o índice Financial Times fechou a 2.601,50 pontos. Em Tóquio, o índice Nikkei da Bolsa de Tóquio fechou a 17.913,06 pontos.\n\nDÓLAR E OURO \nDólar comercial (exportações e importações): R$ 0,953 (compra) e R$ 0,954 (venda). Segundo o Banco Central, no dia anterior, o dólar comercial foi negociado, em média, por R$ 0,954 (compra) e por R$ 0,956 (venda). \"Black\": R$ 0,945 (compra) e R$ 0,950 (venda). \"Black\" cabo: R$ 0,947 (compra) e R$ 0,950 (venda). Dólar-turismo: R$ 0,930 (compra) e R$ 0,960 (venda), segundo o Banco do Brasil.\nOuro: alta de 0,69%, fechando a R$ 11,73 o grama na BM&F.\nCâmbio contratado \nO saldo de fechamento de câmbio comercial (exportação menos importação) acumulado no mês até o dia 28 foi positivo em US$ 1,146 bilhão. As saídas financeiras foram maiores que as entradas de dólares em US$ 22,82 milhões. O saldo total está positivo em US$ 1,124 bilhão.\nNo exterior \nSegundo a \"UPI\", ontem, em Londres, a libra foi cotada a 1,5825 dólar. Em Frankfurt, o dólar foi cotado a 1,4188 marco alemão. Em Tóquio, o dólar foi cotado a 98,17 ienes.\n\nFUTUROS \nNo mercado de DI (Depósito Interfinanceiro) da BM&F, a projeção de juros para outubro fechou a 3,05% no mês e para novembro a 2,88% no mês. No mercado futuro do índice Bovespa, a cotação para outubro ficou a 47.700 pontos. No mercado futuro de dólar, a moeda norte-americana para setembro fechou a R$ 0,954 e a R$ 0,964 para outubro.\n"
  },
  {
    "id": "FSP950930-070",
    "contents": "\nUm acidente envolvendo dois carros e um caminhão ocorrido no km 82 da rodovia Fernão Dias, no Jaçanã (zona norte de São Paulo), às 7h de ontem, causou uma morte e congestionamento na estrada pela manhã.\n\nMulher é assassinada a tiros na Barra Funda \nAparecida Joana de Souza foi morta a tiros ontem de madrugada na avenida Nicolas Baer, na Barra Funda (região central de São Paulo). Um homem não-identificado, que estava com ela, ficou gravemente ferido. A polícia ainda não tem pistas sobre o crime.\n\nAtropelamento pára marginal Tietê em SP \nO atropelamento de um indigente causou 7,2 km de congestionamento ontem às 4h50, na pista expressa da marginal Tietê, sentido Penha-Lapa, a 200 metros da ponte das Bandeiras, no Bom Retiro (região central). O trânsito voltou ao normal às 7h35.\n\nAmeaça de bomba faz polícia evacuar prédio \nUma ameaça de bomba obrigou o Gate (Grupo de Apoio Tático Especial) a evacuar o prédio do Senac na avenida Francisco Mattarazzo, em Perdizes (zona oeste de SP). Não foi encontrada nenhuma bomba. Segundo os professores, a ameaça pode ter partido dos alunos do curso técnico, que tentavam adiar uma prova difícil.\n"
  },
  {
    "id": "FSP950930-071",
    "contents": "\nNúmero de casos cresceu de 136 por mês no ano passado para 163 no 1º semestre de 95 \nMARCELO GODOY \nDa Reportagem Local \nA média mensal de estupros no Estado de São Paulo neste ano cresceu 19% em relação ao ano passado. Em 94, foram registrados 136,7 estupros por mês, contra 163,2 no primeiro semestre de 95.\nA média foi feita com base nos casos registrados pela Coordenadoria das Delegacias de Defesa da Mulher do Estado de São Paulo.\nNo ano passado, a coordenadoria registrou 1.641 casos. No primeiro semestre de 95, foram 979.\nPara a coordenadora do órgão, a delegada Maria Inês Trefiglio Valente, os dados podem refletir o aumento nas denúncias, e não necessariamente um crescimento no número de estupros praticados.\n\"As delegacias da mulher estimulam a denúncia, o que não ocorria antes\", disse a delegada.\nCerca de 80% dos casos de estupro são registrados nas 124 delegacias da mulher existentes no Estado. Os outros 20% são denunciados em delegacias comuns.\nO crescimento no número de casos de estupro foi praticamente idêntico no interior (19%) e na Grande São Paulo (20%).\nA coordenadoria registrou um aumento geral da violência contra a mulher. Houve crescimento nas médias mensais das tentativas de estupro, das lesões corporais (espancamentos) e dos atentados violentos ao pudor (todo ato sexual violento diferente do estupro).\nA média mensal das tentativas de estupro cresceu 21% no Estado. O número de casos de tentativas registradas é bem menor que o de estupros. Foram 600 em 94, e 362 no primeiro semestre de 95.\nOs atentados violentos ao pudor aumentaram 15%. A média mensal, de 108,2 em 94, chegou a 125 no primeiro semestre de 95. Ao todo, foram 1.299 casos no ano passado e 750 no primeiro semestre.\nÉ nesse número que estão incluídos os casos de molestamento sexual que acontecem nos trens de subúrbio da Grande São Paulo.\nEsses casos levaram a Companhia de Trens Metropolitanos a criar, a partir do próximo dia 16, vagões especiais para mulheres.\nOs espancamentos de mulheres também aumentaram. Nos primeiros seis meses do ano, a coordenadoria constatou um crescimento de 18% das denúncias no Estado.\nEsse é o único índice em que há diferença entre o crescimento no interior (19%) e na Grande São Paulo (13%). A média mensal total saltou de 3.239,4 para 3.812,5.\nOcorreram 38.873 casos no ano passado e 22.875 em 95.\n"
  },
  {
    "id": "FSP950930-072",
    "contents": "\nDa Reportagem Local \nO interior do Estado concentra a maioria dos casos de violência contra a mulher. Foram registrados, no primeiro semestre de 1995, 67.957 denúncias de violência contra a mulher no Estado, das quais, 49.529 no interior (72,9%).\nA Grande São Paulo, que tem 20 delegacias da mulher do Estado, ficou com 18.428 casos (27,1%). Ao todo, o interior registrou nesse período 18.325 espancamentos (80,1%) e a Grande São Paulo teve 4.550 (19,9%).\nNo interior, ocorreram 656 (67,1 %) estupros e 566 (75,5%) denúncias de atentado violento ao pudor. Na Grande São Paulo, houve 323 (32,9%) estupros e 184 (24,5%) atentados ao pudor no primeiro semestre. Do total de tentativas de estupro, 83,7% foram no interior.\n"
  },
  {
    "id": "FSP950930-073",
    "contents": "\nDa Reportagem Local \nO estuprador é uma pessoa conhecida da mulher. A vítima tem entre 8 e 20 anos e é atacada em casa. Esse é o perfil de 80 a 85% dos casos de estupro do Estado.\nA informação é da Coordenadoria das Delegacias de Defesa da Mulher do Estado. Segundo a delegada Maria Inês Trefiglio Valente, cerca de 90% dos estupradores são pais, amigos, parentes, vizinhos e namorados das vítimas.\n\"O maníaco que ataca sua vítima em um lugar escuro é a minoria\", disse a delegada. As mulheres entre 20 e 40 anos representam a segunda faixa etária mais visada pelos estupradores.\nCerca de 80% dos casos acontecem na casa da vítima. A violência sexual representa 20% dos casos das 124 delegacias da mulher do Estado. Segundo ela, 95% dos casos de violência acontecem dentro da família. Ao todo, 60% das denúncias são feitas por mulheres vítimas de espancamentos. Outros 10% são de crimes contra a honra (calúnia, injúria e difamação).\n"
  },
  {
    "id": "FSP950930-074",
    "contents": "\nProjetista preso por atentado ao pudor afirma que a 'culpa é da bebida' \nDa Reportagem Local \nV., 37, está cumprindo 14 anos de prisão por três atentados ao pudor. S., 38, já está há seis anos na Casa de Detenção, no Carandiru (zona norte de SP). Ele é acusado de estupro. Os dois são casados, têm filhos e conheciam suas vítimas.\nV. não gosta de falar sobre suas vítimas. Ele e S. não permitiram a publicação de seus nomes. V. não se diz inocente, mas afirma que \"a culpa\" de seus crimes é da bebida.\n\"Ela me deixava alto e eu perdia a minha cabeça. Forcei a barra com elas e estou pagando por isso\", diz V., que trabalhava como projetista e ganhava 30 salários mínimos antes da prisão.\nEle tinha três filhos com sua mulher e, segundo disse, \"mantinha casos extraconjugais\". Uma dessas mulheres procurou uma delegacia da zona sul de São Paulo e o denunciou em 1991. Ele a teria obrigado a fazer sexo anal, oral e a estuprado.\nSua foto foi publicada nos jornais. Mais duas mulheres apareceram para acusá-lo. \"Elas me conheciam. Havíamos saído e, após ficar bêbado e ouvir um não, resolvi forçar, mas nunca pensei que iam me acusar\", diz.\nEle foi preso quando saía de casa para o trabalho. Sua mulher não o abandonou após a prisão e o visita nos fins-de-semana.\n\"Na cadeia, você vale quanto pesa\", afirma. O projetista diz que não foi violentado por seus colegas de cela do Distrito Policial porque tinha dinheiro.\n\"Coloquei televisão, aparelho de som e abasteci a copa da cadeia da delegacia. Por isso, não fui 'oprimido' (violentado) pelos outros presos\", diz.\nMesmo assim, V. afirma que não pode se manifestar em nenhuma discussão interna da cadeia. \"Vários estuprados são depilados, tatuados, levam choques elétricos dos outros presos e, se não tomam nenhuma atitude, são violentados.\"\nEvangélicos \nV. e S. vivem em uma ala reservada aos presos evangélicos na Casa de Detenção. S. diz que \"já havia se convertido\" antes de ser preso. A religião chegou para V. no momento em que ele entrou na Detenção, em novembro de 1992, após ficar oito meses em uma delegacia.\n\"Dos que viram evangélicos, só 10% são sinceros. Os outros não querem ficar no meio dos ladrões, não querem confusão\", afirma V..\nOs dois fazem pregação evangélica em todos os pavilhões da Casa de Detenção _eles têm um passe especial que lhes permite o acesso a todos os pavilhões.\nS. chegou na Detenção em 1991. Segundo diz, sua vítima era uma ex-namorada que o acusou para se vingar.\nS. tem quatro filhos e sua mulher também o visita na cadeia. Ele foi condenado a 13 anos de prisão. \"Fiz meu ambiente na cadeia pela igreja e pela humildade. O estuprador tem que ser humilde na prisão e ficar sempre longe de qualquer briga\", afirma.\nS. diz que também não foi vítima da violência que os outros detentos reservam aos estupradores. \"Não fui 'oprimido', nunca apanhei e nunca tomaram o que era meu.\"\nS. e V. dizem que toda mulher vítima de estupro deve procurar a polícia e acusar o agressor. \"Ela tem que ir atrás de seus direitos. Sempre achei um absurdo alguém estuprar alguém até que aconteceu comigo. Estou arrependido\", afirma V..\n"
  },
  {
    "id": "FSP950930-075",
    "contents": "\nEm países onde a pena foi aplicada, o número de crimes econômicos caiu \nEUNICE NUNES \nEspecial para a Folha \nNa Europa, mais da metade dos crimes econômicos são cometidos por pessoas jurídicas. Com os crimes ambientais a situação é mais grave: quase sempre são praticados por empresas.\nEste quadro levou um grande número de países europeus a adotar, nos últimos anos, leis que responsabilizam criminalmente as pessoas jurídicas.\nEmbora no Brasil o panorama não seja muito diferente, não há na legislação este tipo de previsão.\nEm caso de crime econômico, financeiro, ambiental ou contra as relações de consumo, respondem penalmente os dirigentes da empresa, podendo esta ser punida administrativamente.\n\"Na Alemanha, esta espécie de criminalidade baixou bastante depois que foi adotada a nova lei, em 1986\", conta Klaus Tiedemann, professor de Direito Penal da Universidade de Freiburg (Alemanha).\nEle participou esta semana do Seminário Internacional de Direito Penal Econômico, realizado em São Paulo pelo Instituto Brasileiro de Ciências Criminais (IBCCrim).\nSegundo Tiedemann, a responsabilidade penal das pessoas jurídicas também é adotada na Austrália, Estados Unidos e Japão.\n\"E esta responsabilidade não exclui a das pessoas físicas que dirigem estas empresas. São punidos os dois: a companhia e os seus dirigentes\", explica Tiedemann.\nNos crimes contra o meio ambiente na Alemanha, as pessoas jurídicas responsáveis são obrigadas a reparar o dano, a criar e instalar mecanismos antipoluentes (enquanto isto não for feito a empresa não pode continuar produzindo) e a indenizar as populações atingidas, entre outras coisas.\nExemplo \nUm exemplo mundialmente conhecido ocorreu com a Sandoz, fabricante suíça de produtos químicos e farmacêuticos, que em novembro de 1986 despejou toneladas de veneno no rio Reno.\nSegundo Tiedemann, a companhia suíça foi condenada a limpar o rio, repovoá-lo de peixes e a desenvolver novas técnicas de produção e estocagem não-poluentes.\nAlém disso, foi obrigada a pagar indenizações aos pescadores e aos municípios que consumiam água do rio para beber, tendo também que arcar com o abastecimento de água dessas populações até o Reno voltar ao normal.\n\"Esta política de punição tem consequências sobre todo o sistema de produção da empresa, pois ela é obrigada a se adequar às regras sob pena de não voltar a funcionar. Isso não acontece se ela for apenas multada ou os dirigentes responsáveis forem presos, pois a companhia continua a funcionar\", comenta o professor alemão.\nNos crimes econômicos e financeiros, as empresas alemãs podem ser condenadas a pagar em dobro ou triplo o dano causado.\nElas podem deixar de auferir vantagens fiscais por até cinco anos. Há também a proibição de negociar em bolsas de valores, como outra forma de punição.\nEm casos muito graves _quando a empresa é reincidente ou quando se comprova que desde o início ela tinha uma atividade fraudulenta_ a pena é de extinção da pessoa jurídica.\nTiedemann não concorda com o fato de a Constituição brasileira não admitir a responsabilização penal das pessoas jurídicas.\n\"A França e a Itália têm constituições quase iguais à do Brasil e adotam este modelo criminal.\"\n"
  },
  {
    "id": "FSP950930-076",
    "contents": "\nARTIGOS COMPATÍVEIS NA CONSTITUIÇÃO\nA lei, sem prejuízo da responsabilidade individual dos dirigentes da pessoa jurídica, estabelecerá a responsabilidade desta, sujeitando-a às punições compatíveis com sua natureza, nos atos praticados contra a ordem econômica e financeira e contra a economia popular (art. 173, parágrafo 5º)\nAs condutas e atividades consideradas lesivas ao meio ambiente sujeitarão os infratores, pessoas físicas ou jurídicas, a sanções penais e administrativas, independentemente da obrigação de reparar os danos causados (art. 225, parágrafo 3º)\nARTIGO INCOMPATÍVEL\nNenhuma pena passará da pessoa do condenado (individualização da pena), podendo a obrigação de reparar o dano e a decretação do perdimento de bens ser, nos termos da lei, estendidas aos sucessores e contra eles executadas, até o limite do valor do patrimônio transferido (art. 5º, inciso 45)\n"
  },
  {
    "id": "FSP950930-077",
    "contents": "\nAlberto W. Gergull tem convênio com a Unimed de São Paulo e diz que a empresa se negou a incluir seu filho como dependente, alegando que a inclusão do bebê não foi feita dentro do prazo de 30 dias após o nascimento.\nO filho de Gergull nasceu no dia 9 de julho e no dia 25 de agosto ele foi até a Unimed para incluí-lo no plano. Foi quando ficou sabendo do impedimento. Gergull, que é associado da Unimed de São Paulo desde 92, afirma que acabou fazendo um plano de saúde em outra empresa para seu filho.\n\nResposta \nSegundo a Assessoria de Comunicação da Unimed de São Paulo, o ítem sobre inclusão de novos dependentes no plano de sáude consta no contrato dos associados.\n \"O associado ainda pode incluir seu filho como seu dependente, mas ele terá que cumprir as carências.\"\n\nCartas para \"A Cidade É Sua\" devem ser enviadas para a Editoria de Cidades, Redação, al. Barão de Limeira, 425, 4º andar, Campos Elíseos, São Paulo (SP), CEP 01202-900, com nome, CIC, RG, endereço, telefone e profissão.\n"
  },
  {
    "id": "FSP950930-078",
    "contents": "\nARNOLDO WALD \nIVES GANDRA DA SILVA MARTINS \nNão há dúvida de que a evolução do Ministério Público, em todos os países, foi no sentido de garantir-lhe uma autonomia cada vez mais ampla em relação ao Executivo, dele fazendo uma verdadeira magistratura, que representa a sociedade e defende a boa aplicação da lei. As garantias de que goza fizeram que a doutrina reconhecesse que o Ministério Público não pode ser um instrumento do governo, porque é o órgão da lei, acrescentando que, se o Código é a lei escrita, a Procuradoria representa a lei oral.\nNa tradição brasileira, magistrados como o ministro Pedro dos Santos, advogados como Rui Barbosa, doutrinadores como Galdino Siqueira e professores e políticos como Bilac Pinto caracterizaram o Ministério Público como uma forma de magistratura e um verdadeiro Poder do Estado, nele vislumbrando, na terminologia legal, o fiscal da lei.\nA Constituição de 1988 consagrou amplamente a missão ampla atribuída ao Ministério Público, dedicando-lhe a primeira seção do capítulo referente às funções essenciais da Justiça, enquanto antes suas atribuições eram tratadas na parte referente ao Poder Executivo, e assegurando-lhe a independência funcional e a autonomia administrativa, além das principais garantias da magistratura.\nO novo procurador-geral da República, dr. Geraldo Brindeiro, na exposição que recentemente fez ao Senado, respondendo ao senador Lúcio Alcântara, exaltou a função que devia ser exercida pelo Ministério Público, dentro do novo contexto constitucional e legal, mas admitiu que descabia a \"politização\" da classe. E o debate que assim surge é até mais amplo, pois é evidente que às novas prerrogativas do Ministério Público devem corresponder determinadas vedações que se justificam quando seus membros são candidatos e disputam mandato eletivo, mas também se aplicam quando adotam, no exercício da função, posições políticas inconciliáveis com a missão constitucional.\nAo contrário do que se pode pensar à primeira vista, a politização do Ministério Público é nociva à sua independência e nefasta ao próprio desenvolvimento do direito. Na realidade, nunca se pensou em retirar o Ministério Público da órbita do Poder Executivo, no qual se encontrava, ao menos formalmente, no passado, para que pudesse passar a depender da orientação dos partidos políticos. Ao contrário, o estado de direito sofreu sérias distorções nos países em que a Procuradoria passou a ser um instrumento partidário, como aconteceu, numa certa fase, na Rússia soviética.\nSempre se entendeu que não cabia à política, seja ela partidária ou não, interferir nas decisões dos magistrados, nem nos pronunciamentos do Ministério Público. Reconhece-se, hoje, que coube ao procurador-geral Antonio Pires de Albuquerque, há cerca de 70 anos, fundar \"sobre bases imperecíveis a independência e a grandeza moral do Ministério Público\", ao evitar a contaminação da Justiça pelos interesses políticos, nos quais jamais se imiscuiu e aos quais jamais cedeu. Afastado, por esse motivo, do cargo, escreveu o seu livro \"Culpa e Castigo de um Magistrado\", que se tornou o depoimento essencial para que \"compreendesse o Ministério Público seu papel e sua grandeza e incorporasse esse conhecimento, obtido através do calvário de um homem, aos tecidos mais profundos do nosso organismo político\", como bem salientou San Tiago Dantas.\nA força do procurador-geral decorre justamente da sua independência, que comunica ao órgão que chefia, evitando o envolvimento naquilo que a Constituição e a lei não consideram da alçada da Procuradoria. Nesse sentido, escreveu Story, aliás citado por Pires e Albuquerque, \"que raros homens têm a abnegação necessária para contrariar a corrente das paixões populares e sacrificar o bem-estar presente ao consciencioso cumprimento do dever\". É o que a sociedade e a nação esperam do procurador-geral.\n\nARNOLD WALD, 63, é professor de direito civil da Universidade do Rio de Janeiro.\n\nIVES GANDRA DA SILVA MARTINS, 60, professor emérito da Universidade Mackenzie e da Escola de Comando e Estado Maior do Exército.\n"
  },
  {
    "id": "FSP950930-079",
    "contents": "\nWALTER CENEVIVA \nDa equipe de articulistas \nDesde o último dia 19 as contas das campanhas eleitorais estão submetidas a uma legislação nova, com a publicação da Lei dos Partidos Políticos (lei nº 9.096), que modificou as regras vigentes sobre as organizações partidárias brasileiras, e, a partir do artigo 30, criou normas sobre as finanças e a contabilidade delas.\nUma das críticas mais constantes feitas à contabilidade partidária e às contas de campanha é a de que todas são de estarrecedora hipocrisia. Ou seja, são formalmente perfeitas, com demonstração segundo as técnicas contábeis, mas não retratam nem por aproximação os verdadeiros aspectos do financiamento eleitoral. O ministro Sepúlveda Pertence, quando presidia o Tribunal Superior Eleitoral, reconheceu _como antes também fizera Oscar Corrêa_ que as contas partidárias são uma composição numérica por aproximação, não indicando o que realmente ocorreu, mas compondo sua solução satisfatória para a aprovação dos tribunais eleitorais.\nAcontece que a Justiça Eleitoral não entra no mérito da conta. Se as colunas do ativo e do passivo baterem, se vierem instruídas com documentação correspondente aos lançamentos (ainda que a maior parte das despesas não confira com a realidade evidente, do mesmo modo que os ingressos no caixa), tudo estará bem. Lembro que nenhuma despesa pode ser feita fora dos quadros partidários.\nO artigo 30 da nova lei determina que o partido político deve manter escrituração contábil, \"de forma a permitir o conhecimento da origem de suas receitas e a destinação de suas despesas\". Está entre aspas porque foi copiado da lei. \"Origem\" é uma palavra que não dá margem a dúvidas: cada real tem de vir demonstrado de onde saiu, quem deu, quem contribuiu, quem pagou. O artigo 33 inclui quatro indicadores do que os balanços devem conter como elementos fundamentais. Entre esses itens acham-se \"a origem e o valor das contribuições e doações\", o que há de incluir a \"determinação detalhada das receitas e despesas\".\nAs contas, uma vez contabilizadas e apresentadas à Justiça Eleitoral, são imediatamente publicadas, permitindo a crítica e as denúncias dos interessados. Tudo, portanto, muito bem especificado, com clareza, sugerindo que, a partir da nova lei, as despesas de campanha espelharão com fidelidade as doações recebidas, os gastos feitos. A Justiça Eleitoral tem competência para exercer a fiscalização sobre a escrituração e a prestação de contas. Cabe-lhe verificar despesas e receitas. A Justiça Eleitoral não está, porém, aparelhada para cumprir pronta e integralmente essa missão. São males tradicionais: falta de recursos materiais e humanos capazes de conferir a verdade substancial por trás da exatidão formal.\nCotejando o texto da lei com o que tem sido a realidade partidária brasileira, parece provável que o futuro não seja muito diferente do passado. Mantenho a forte impressão de que a hipocrisia continuará assolando a vida eleitoral brasileira, mantendo-a farsesca, como todos sabem, mas como não tem sido possível evitar. Dois dispositivos podem amenizar minha descrença. O artigo 35 permite o exame da escrituração para apurar se viola prescrições legais ou estatutárias, podendo mesmo determinar a quebra do sigilo bancário das contas do partido para o esclarecimento dos fatos. O artigo 37 prevê que a desaprovação das contas implica a suspensão da entrega de novas quotas do fundo partidário. Talvez sejam úteis.\nSerá bom que o futuro demonstre meu erro, de modo a tornar possível a criação, pela primeira vez na história deste país, de uma campanha eleitoral isenta de hipocrisia.\n"
  },
  {
    "id": "FSP950930-080",
    "contents": "\nCerca de 22 mil alunos de seis capitais serão submetidos a um check-up ao ingressarem no primeiro grau \nFERNANDO ROSSETTI \nDa Reportagem Local \nO MEC (Ministério da Educação e do Desporto) inicia em outubro um programa piloto que submeterá 22 mil alunos de 1ª série do 1º grau de seis capitais brasileiras a um check-up completo.\n\"A área de saúde escolar era um dos símbolos do clientelismo e do desperdício, que distribuía óculos, escovas e pasta de dente sem qualquer critério\", afirma José Luiz Portella, 43, presidente da FAE (Fundação de Assistência ao Estudante), órgão do MEC.\nO projeto piloto \"Saúde do Escolar\" será feito em conjunto com secretarias municipais de Saúde e Educação e prevê gasto de R$ 1,4 milhão _R$ 1,2 milhão da FAE.\nA idéia é fazer exames médicos completos em alunos que estejam entrando nas redes públicas de ensino de regiões caracterizadas como \"bolsões de pobreza\" pelo Programa da Comunidade Solidária _presidido por Ruth Cardoso.\nAlém dos exames _que indicarão se é necessário encaminhar alunos ao sistema de saúde_, haverá também orientação de saúde preventiva para os estudantes.\nTodos os resultados dos exames serão encaminhados aos pais.\nSegundo Portella, o cálculo é que esse atendimento custará em torno de R$ 66,00 ao ano por estudante (o governo atualmente tenta elevar os gastos por aluno por ano no 1º grau para R$ 300,00).\n\"Com isso, dá para as prefeituras pagarem tanto as pessoas que farão os exames como os eventuais tratamentos\", diz.\nCuritiba \nEm Curitiba (PR), o programa pretende cobrir 8.000 crianças até o final do ano.\nSegundo o projeto de Curitiba, 70% dos estudantes serão de famílias com renda entre 0 e 2 salários mínimos, e, 30%, entre 2 e 5 salários mínimos.\nAlém de Curitiba, também devem ser incluídos na primeira fase do programa Maceió (AL), Vitória (ES), Boa Vista (RR), Teresina (PI) e Belém (PA).\nNestes locais, a implantação do programa deve se prolongar até o ano que vem.\nSe der certo _e as despesas ficarem dentro do previsto_, a FAE pretende expandir o programa para outras cidades.\nNo orçamento do ano que vem, são previstos recursos de R$ 23 milhões para a rubrica \"Saúde Escolar\" _o que daria para atender em torno de 350 mil alunos pelo novo sistema.\nPara Portella, \"este é o programa mais bonito da FAE hoje\".\nO check-up dos alunos prevê oito exames: 1) sinais vitais (batimento cardíaco, pressão arterial, respiração e, se houver sopro cardíaco, eletrocardiograma, raio X de tórax, ecocardiograma); 2) pondo estatural (peso, altura, nutrição); 3) microhematócrito (para detectar anemias); 4) parasitológico de fezes; 5) oftalmológico; 6) odontológico; 7) auditivo; e 8) saúde mental.\n"
  },
  {
    "id": "FSP950930-081",
    "contents": "\nDa Reportagem Local \nA Unicamp recebe as fichas de inscrição para o seu vestibular hoje e amanhã, das 9h às 16h (veja os postos no quadro acima).\nPara se inscrever é preciso levar a ficha de inscrição preenchida e assinada, com autenticação bancária comprovando pagamento da taxa, uma foto 3x4 recente e datada e carteira de identidade original.\nCandidatos com menos de 21 anos devem pedir que a ficha seja assinada também pelo pai, mãe ou responsável, que devem colocar o número da identidade na ficha.\nA primeira fase da Unicamp vai ser no dia 26 de novembro. A segunda etapa está marcada para os dias 14, 15, 16 e 17 de janeiro.\nO formato do exame da Unicamp permanece o mesmo adotado em 95. A redação, que valia 62,5% da primeira fase, passou a valer 50%. Também valem 50% as 12 questões que, com a redação, integram a primeira prova.\nA segunda etapa traz 12 questões por disciplina. Até 94, eram 16. Como são duas provas por dia, o candidato responde a 24 questões em quatro horas.\nPara a Unicamp, a mudança surtiu efeito e o número de questões deixadas em branco caiu. Em alguns casos, esse índice baixou de 30% para 14%.\nEste ano, a primeira prova da segunda etapa do exame da Unicamp coincide com a segunda fase do vestibular da FGV (Fundação Getúlio Vargas), marcada para 14 de janeiro. Segundo os coordenadores dos dois vestibulares, os calendários não serão alterados.\n\nINFORMAÇÕES: tels. (0192) 39-7665, 39-8270 e 39-3130.\n"
  },
  {
    "id": "FSP950930-082",
    "contents": "\n\nACIDENTE - Um acidente entre dois carros, na esquina da avenida 23 de Maio com a rua Faxina, em Moema (zona sul de SP), causou 5,8 km de congestionamentos nas avenidas Rubem Berta, Moreira Guimarães e Washington Luis, até a praça Lineu Gomes, na Vila Aeroporto. O trânsito foi liberado às 8h50.\n\nCONVOCAÇÃO - O secretário municipal de Vias Públicas e presidente da Emurb (Empresa Municipal de Urbanização), Reynaldo de Barros, deve comparecer à Câmara de São Paulo na próxima semana. Os vereadores do PT vão questioná-lo sobre o que consideram excesso de gastos em obras.\n"
  },
  {
    "id": "FSP950930-083",
    "contents": "\nANDRÉ LOZANO \nDa Reportagem Local \nA filipina Amihan Abueva, secretária-executiva da organização não-governamental \"End Child Prostitution in Asia Turism _ Ecpat\" (Pelo Fim da Prostituição Infantil no Turismo Asiático), quer que entidades brasileiras de defesa da criança solicitem à Interpol (Polícia Internacional) que identifique os grupos que exploram o sexo infantil no país.\nEla esteve na semana passada no Brasil para estabelecer vínculos com organizações não-governamentais brasileiras que tratam da questão da exploração sexual infantil.\nAbueva disse _em entrevista à Folha durante visitava ao Núcleo de Trabalho Comunitário da PUC_ que \"prolifera o número de fitas de vídeo pornográficas envolvendo crianças brasileiras de 8 a 13 anos em Bancoc, na Tailândia.\"\nSegundo ela, essas fitas são vendidas por camelôs nas ruas do centro de Bancoc a um preço médio de US$ 20,00.\nEla afirmou que foi possível identificar que a produção de algumas dessas fitas é brasileira porque os créditos finais do filme informam que o vídeo foi produzido em São Paulo, Salvador (BA) ou Recife (PE).\nSegundo ela, a polícia tailandesa não tem informações sobre os responsáveis pela realização desses vídeos.\nEm São Paulo, o SOS Criança _órgão responsável pelo encaminhamento de crianças carentes e infratoras aos órgão de assistência e recuperação_ registrou, do início do ano até o último mês, 36 casos de prostituição infantil, segundo seu coordenador, Paulo Vitor Sapienza.\nDesses casos, quatro envolveram garotos e, 32, meninas. As crianças prostituídas que entram no SOS têm entre 11 e 17 anos.\nEstima-se que existam atualmente na Tailândia cerca de 100 mil crianças prostituídas (veja quadro).\nAbueva quer ampliar a rede informal de denúncias contra a exploração mundial da prostituição infantil.\nHoje a Ecpat, com sede em Bancoc, tem escritórios em 25 países asiáticos, onde mantém convênios com 250 ONGs.\nA entidade pretende ampliar sua atuação com organizações afins na America Latina, África e Leste Europeu _motivo da viagem de Abueva ao Brasil, entre outros países.\nContatos \nAmihan Abueva disse que um dos principais objetivos de sua visita ao Brasil foi \"abrir contato com entidades brasileiras para que elas auxiliem na coibição do turismo sexual e na produção e exportação de fitas pornográficas envolvendo crianças.\"\nSegundo ela, além do trabalho das ONGs, há necessidade do envolvimento da Interpol para localizar e identificar máfias especializadas nesse tipo de crime que se organizam no país.\nA assessoria de imprensa do Imesc (Instituto de Estudos Sócio-Econômicos), uma das entidades brasileiras contactadas por Abueva, informou que a solicitação à Interpol para averiguação de possíveis grupos exploradores do sexo infantil deve acontecer até o próximo mês.\nA deputada federal Marilú Guimarães (PFL-MS), coordenadora da Frente Parlamentar Contra a Exploração Sexual de Crianças e Adolescentes, disse que o movimento pretende entregar no dia 12 de outubro uma cartilha informando como acontece o aliciamento de menores para a prostituição e as maneiras de evitá-lo.\n\"Será uma cartilha com uma linguagem bem didática, destinada ao público menos informado. Distribuiremos alguns desses manuais a governos estaduais e prefeituras esperando que os chefes desses Executivos reproduzam o material e o divulguem à população carente\", afirmou a deputada.\n"
  },
  {
    "id": "FSP950930-084",
    "contents": "\nANDRÉ MUGGIATI \nDa Agência Folha, em Manaus \nA seca fez com que a Fetagri (Federação dos Trabalhadores na Agricultura) do Amazonas reivindicasse ao governo federal a liberação da caça e da pesca de subsistência para os pequenos produtores rurais do interior do Estado.\nSegundo a Fetagri, os agricultores estão tendo dificuldade em escoar a produção de farinha de mandioca (principal cultura do Estado) devido à seca nos rios da região.\nO nível rio Negro está cerca de três metros abaixo do nível médio normalmente registrado em setembro e pequenos rios do interior estão secos.\nSegundo o Inmet (Instituto de Meteorologia), o nível dos rios está baixo devido ao baixo índice de chuvas dos meses de julho e agosto. \"Em setembro a média é de 87,5 milímetros de chuva e até agora choveu 76,6 milímetros, havendo apenas 6,7 de déficit\", afirmou Veríssimo de Assis, do Inmet.\n"
  },
  {
    "id": "FSP950930-085",
    "contents": "\nDa Agência Folha, em Campo Grande \nO volume de chuva que atingiu Campo Grande na manhã de ontem foi maior do que o registrado na cidade durante todo o resto do mês de setembro.\nAté anteontem, a média de chuva registrada no mês de setembro era a menor dos últimos 20 anos em Campo Grande (MS), segundo a Estação Meteorológica do Instituto Nacional de Meteorologia na capital do Estado.\nCom as chuvas que caíram ontem sobre a capital do Mato Grosso do Sul, o índice se alterou.\nO observador Rinaldo Bandeira Duarte afirmou que 98 mm de chuva deveriam ter caído na cidade durante o mês de setembro. Até anteontem, no entanto, foram registrados 14,3 mm. Só ontem, choveu cerca de 20 mm na cidade.\nSegundo técnicos da Empaer (Empresa de Pesquisa Agropecuária do Mato Grosso do Sul), a chuva de ontem não deve ser suficiente para reverter o quadro de seca na região.\nA cidade viveu em seca total nos meses de julho, agosto e início de setembro. \"Já deveria ter chovido bem mais\", disse Duarte. \nO inverno em Campo Grande foi atípico, registrando temperaturas de verão. Em agosto, o calor chegou a 37 ºC. Neste mês, a média ficou em 35ºC.\nEm consequência da seca, as consultas feitas nos 40 postos de saúde da cidade aumentaram em 40% nos últimos meses. \nSegundo o chefe da Divisão Médica da Secretaria Municipal de Saúde, Casemiro Gonçalves, a maioria dos casos são de problemas respiratórios. \"Este clima propicia o ressecamento das mucosas, que provoca a manifestação mais intensa de doenças como bronquites e rinites alérgicas\".\nA estação meteorológica também tem registrado grande concentrações de massas de ar quente na cidade, que impedem a entrada de ar frio. \n(Myriam Violeta)\n"
  },
  {
    "id": "FSP950930-086",
    "contents": "\nSão Paulo Market Place abre hoje na marginal Pinheiros, em frente ao Morumbi, com 161 lojas e 3 cinemas \nDa Reportagem Local \nUma feira livre estilizada e um miniparque de diversões com montanha-russa indoor (dentro do prédio) são os trunfos do Shopping São Paulo Market Place, que abre suas portas hoje na marginal Pinheiros, em frente ao shopping Morumbi.\nCom 82 mil m2 de área construída e 161 lojas (contra 450 do vizinho concorrente), a construção do Market Place consumiu três anos. O projeto foi concebido segundo um conceito de qualidade em detrimento da quantidade.\n\"Temos menos opções, mas acreditamos que são as melhores\", diz o superintendente do Grupo La Fonte, Ruy Ortiz de Siqueira, que investiu US$ 120 milhões no projeto e também administra o shopping Iguatemi e outros cinco no país.\nSiqueira espera que 50 mil pessoas frequentem o shopping diariamente. Para atrair esse público, ele aposta nos diferenciais do Market Place: a feira e o miniparque.\nInstalada no primeiro dos dois pavimentos do shopping, a feira ocupa 3.000 m2, tem 25 boxes de alvenaria e programação visual de acordo com os produtos (ladrilhos com desenhos da respectiva fruta, carne, etc.). Durante três anos uma equipe escolheu os melhores feirantes da cidade e os convidou para instalar ali suas barracas.\nApesar do ar condicionado e do regador eletrônico, a idéia é reproduzir o mesmo clima das feiras de rua. \"Aqui o feirante também vai gritar e circular entre os boxes\", diz a arquiteta Bya Barros, uma das autoras do projeto.\nNo mesmo andar está a outra grande atração do shopping, o miniparque de diversões com pé-direito de 32 metros de altura, próprio para abrigar uma montanha-russa que atravessa outros sete brinquedos (castelo da Branca de Neve, bate-bate e carrossel, entre outros). Ao redor do parque há 28 lojas de fast-food.\nAs prestadoras de serviços, como a farmácia de manipulação, casa de câmbio, floricultura, jornaleiro e barbearia estão no corredor que conduz ao Pão de Açúcar e ao Empório Santa Maria (leia texto ao lado).\nNo segundo pavimento estão os três cinemas, equipados com o mesmo som digital das salas dos cines Iguatemi 1 e 2 _consideradas pelo levantamento do Datafolha as melhores da cidade. Uma quarta sala, que funcionará também como teatro, tem capacidade para 300 pessoas e só será aberta em ocasiões especiais.\n\nSÃO PAULO MARKET PLACE - Avenida das Nações Unidas, 13.947.\n"
  },
  {
    "id": "FSP950930-087",
    "contents": "\nDa Reportagem Local\nO Market Place tem duas âncoras: as Lojas Americanas e o Pão de Açúcar. Com mosaicos pintados nos azulejos (uma referência às principais lojas do gênero no exterior) e um acabamento diferenciado, o Pão de Açúcar vai oferecer 4.000 itens importados (mil a mais do que nas outras lojas da cadeia) e farta seção de alimentos perecíveis.\nEstivemos na Europa e nos Estados Unidos visitando as lojas mais sofisticadas do gênero e importamos equipamentos de última geração para a conservação das frutas, legumes e carnes, diz o diretor da divisão de supermercados Pão de Açúcar, José Roberto Tambasco.\nA loja do Empório Santa Maria segue o estilo da matriz da Cidade Jardim, com comidas importadas principalmente da França e Itália, adega e um mezanino para drinques e petiscos.\nReunimos o que há de melhor da gastronomia mundial, diz Ronald Cavalieri, um dos sócios da casa.\nEntre as principais lojas de roupa estão Richards, Side Walk, Tantan, Lenny, Levis 501, Le Lis Blanc e Hemisphères.\n"
  },
  {
    "id": "FSP950930-088",
    "contents": "\nMarço de 89 - A imprensa italiana divulga um jantar entre Maradona e membros da Camorra, a máfia napolitana\n\n27.ago.89 - Maradona se reapresenta ao Napoli 20 dias após o término de suas férias. Ele temia que sua família fosse agredida pela Camorra. O Napoli multa o jogador em 50% de seu salário\n\n4.nov.89 - Agride o garoto Diego Minieri por ter perseguido seu carro com uma lambreta\n\n5.jul.90 - Maradona agride um segurança na concentração da Argentina, em Trigoria, às vésperas da final da Copa da Itália\n\n8.jul.90 - Após perder a final para a Alemanha, por 1 a 0, Maradona acusa a Fifa de ter armado um complô e diz que \"jamais voltaria a cumprimentar João Havelange (presidente da entidade)\"\n\n13.fev.91 - O jogador é acusado por um tribunal de Nápoles de envolvimento com tráfico de drogas e prostituição. Admite ter se encontrado com prostitutas, mas nega o envolvimento com drogas\n\n30.mar.91 - Exame antidoping realizado após a partida Napoli 1x0 Bari (disputada em 17 de março) revelou traços de cocaína na urina do jogador. Maradona é suspenso do futebol por 15 meses\n\n26.abr.91 - A polícia argentina encontra meio quilo de cocaína no apartamento de um amigo do jogador em Buenos Aires. Maradona estava no local e também foi preso por \"suposta posse de drogas\"\n\n28.abr.91 - Maradona paga US$ 20 mil de fiança e sai da prisão, mas responde a processo por porte e consumo de drogas\n\n02.fev.94 - Maradona fere, com disparos de rifles de ar comprimido, quatro jornalistas que o esperavam do lado de fora de sua mansão em Buenos Aires para saber detalhes de sua recém-saída do Newell's Old Boys, onde fez apenas sete partidas em quatro meses\n\n25.jun.94 - Exame antidoping realizado após a vitória da Argentina por 2 a 1 sobre a Nigéria, pela Copa dos EUA, acusa presença de efedrina na urina do jogador. Maradona disse que ingeriu, por conta própria, Nastizol _descongestionante nasal\n\n30.jun.94 - Maradona é suspenso do futebol por 15 meses\n\n18.set.95 - Funda e preside a Associação Internacional de Jogadores Profissionais (IAFP)\n"
  },
  {
    "id": "FSP950930-089",
    "contents": "\n\"El Pibe\", Cantona, o \"golês\", Grêmio da \"help\" ao Palmeiras, a zona do Piero, futebol no monastério \nMATINAS SUZUKI JR.\nEditor-executivo \nMeus amigos, meus inimigos, dois \"bad boys\" do fut estão de volta.\nQuando você me der a honra de ler esta coluna, provavelmente, o \"Pibe\", don Diego Armando Maradona, já deve ter feito a sua volta ao jogo de bola, lá para as bandas dos tigres asiáticos (que se preparam para detonar também no futebol).\nJá entre os bretões, que formataram o fut moderno, um \"enfant terrible\" gaulês volta as suas reinações no Reino Unido. Eric Cantona poder vestir de novo a camisa do Manchester United, amanhã, no tradicional clássico contra o Liverpool, da terra dos Beatles.\nHá tantas lições sobre os homens em personagens como Diego Armando (mais para o trágico do clown), Cantona (mais para a violência punk moderna), e tantos outros que correram e ainda correm pelos campos do Senhor da bola.\nComo o artista, o esportista realiza a experiência do limite. Vai além dos homens no que faz. Talvez por isso, na certa por isso mesmo, fique aquém do que os homens comuns esperam dele como homem comum, em um lugar comum.\nSeja como for, \"football fields forever\", como cantavam os Beatles.\n \nDepois de tantos enfrentamentos, o Grêmio deu sua mãozinha ao Palmeiras. Ganhou do Cruzeiro.\n \nHá algum tempo vinha desconfiando de que os jogadores brasileiros estavam se expondo demasiadamente aos cartões punitivos, nas cores amarela e vermelha.\nReportagem de ontem, publicada pela esta Folha, confirma a impressão.\nTem time com a média de quase um cartão vermelho por jogo, tem time com mais de três cartões amarelos, em média, por jogo. Tá \"éxcéssivo\", Lulu, como diria um compositor baiano.\nA solução parece que vem sendo adotada: suspensão rigorosa, como a aplicada ao Marcelinho, do Corinthians.\nMas os clubes precisam cumprir sua parte nesse processo: multar pesadamente o jogador que pune o próprio time com o cartão desnecessário.\n \nO futebol italiano ganha novo conceito. Trata-se da \"zona del Piero\".\nRefere-se àquele pedaço da entrada da área, pelo lado esquerdo do ataque, zona da qual o jovem Alessandro Del Piero, da Juve, dispara seus petardos.\nEm tempo: de pé direito.\n \nUm arqueólogo britânico, Andrew Jones, supõe, através da análise de antigos ossos de pernas, que, durante a Idade Média, seria praticado um jogo de bola semelhante ao futebol, no monastério de Gilbertine, em York.\nO Deus da bola e o Deus dos cristãos parece que nunca gostaram de participar da mesma partida (se bem, que, na minha cidade, corria a história de que havia um padre local que ajudava a subornar juízes), mas a revelação, se confirmada cientificamente, não deixa de ter o seu interesse para a arqueologia do fut.\nTambém não deixa de ser irônico pensar na bola correndo no monastério, agora que o Vaticano condena a prática do fut aos domingos (coisa que, aliás, os ingleses, por outra fé, procuram respeitar).\n\nMatinas Suzuki Jr. escreve às terças, quintas e sábados\n"
  },
  {
    "id": "FSP950930-090",
    "contents": "\nJOÃO CARLOS ASSUMPÇÃO \nDa Reportagem Local \nO Corinthians quer usar o jogo de hoje, às 16h, contra o Juventude, em Mogi das Cruzes (50 km a leste de São Paulo), para ganhar moral para o segundo turno do Campeonato Brasileiro.\n\"A vitória dará moral ao grupo\", disse o técnico Eduardo Amorim, que anteontem referia-se ao adversário, em tom de brincadeira, como \"filial do Palmeiras\".\nPalmeiras e Juventude têm a mesma patrocinadora, a multinacional Parmalat.\nApesar de jogar com uma defesa improvisada, com os volantes Marcelinho Souza e André Santos nas laterais esquerda e direita, respectivamente, e o zagueiro Pinga no lugar de Célio Silva, Amorim acha que o Corinthians tem obrigação de jogar melhor.\nCom a saída do meia-atacante Marcelinho, suspenso, os atacantes terão que recuar um pouco, já que Tupãzinho não costuma fazer lançamentos.\nO objetivo da equipe é apresentar um futebol mais compacto.\nAmorim quer que o Corinthians avance em blocos. \"Contra o Paysandu, os jogadores estavam distantes uns dos outros\", reclamou.\nO atacante Serginho, artilheiro do time no campeonato com cinco gols, não acredita que o jogo será difícil. \"Dá até para marcar uns quatro gols\", brincou.\nEle está mais satisfeito com o rendimento apresentado nas últimas partidas. \"Antes eu estava muito isolado na frente. Mas conversei com o Eduardo e agora está mais fácil para jogar.\"\n"
  },
  {
    "id": "FSP950930-091",
    "contents": "\nPesquisa indica \"Ghost como filme que mais marcou \nBIA ABRAMO\nDa Reportagem Local \nA maioria dos paulistanos frequenta o cinema aos sábados à noite, acompanhada pelo cônjuge ou namorada (o), para assistir a um filme de aventura/ação em uma sala de shopping center. É esse o perfil que emerge de pesquisa Datafolha, realizada em São Paulo, sobre hábitos e preferências em relação ao cinema.\nFrequentar cinemas pelo menos uma vez por semana é um hábito declarado por 22% dos paulistanos, enquanto 55% dizem fazê-lo raramente.\nOs mais assíduos são mais jovens (11%), de escolaridade nível superior (15%) e de renda superior a 20 salários mínimos (12%).\nO filme que mais marcou a vida dos paulistanos foi \"Ghost - Do Outro Lado da Vida. Dirigido por Jerry Zucker (1990), com Demi Moore (que aparece em terceiro lugar como a melhor atriz de todos os tempos, com 4%) e Patrick Swayze (1% o elegem como melhor ator) nos papéis principais, foi apontado por 11% dos entrevistados. O melhor diretor é o norte-americano Steven Spielberg (18%), de \"A Lista de Schindler\" e \"Parque dos Dinossauros\".\nO cinema brasileiro vai bem, obrigado. Na opinião de 32% dos entrevistados, a qualidade dos filmes brasileiros é ótima e boa e, para 42%, melhorou nos últimos anos. Os filmes protagonizados pelo ator brasileiro Mazzaropi (1912-1981), sem especificação de título, têm 7% de preferência dos entrevistados.\n\nLEIA MAIS\nsobre a pesquisa às págs. 5-9 e 5-12\n"
  },
  {
    "id": "FSP950930-092",
    "contents": "\nO ator Cristopher Reeve fez a sua primeira aparição na TV depois do acidente que o deixou paralítico. Em entrevista ao programa \"20/20\", de Barbara Walters, na rede ABC, gravada anteontem, Reeve contou o que lembra do acidente, como está vivendo atualmente e que desejou ter morrido após o acidente.\n\nDisney compra direitos para filme de Mr. Magoo \nA Walt Disney anunciou a compra dos direitos para a realização de um filme baseado no desenho animado \"Mr. Magoo\". O roteiro será escrito por Pat Proft, autor de \"Loucademia de Polícia\". A Disney não divulgou quem fará o papel do velho ceguinho, mas Dustin Hoffman é um dos nomes cotados. A primeira aparição de Mr. Magoo foi em 1949, no desenho \"Ragtime Bear\". Mr. Magoo estrelou, em 1959, o desenho animado em longa-metragem \"1001 Noites Árabes\".\n\nRapper Bobby Brown escapa ileso de tiroteio \nO rapper Bobby Brown, marido de Whitney Houston, escapou ileso na madrugada de anteontem de um tiroteio em que morreu seu amigo e futuro cunhado Steven Sealy. Os dois saíam de um bar na cidade de Boston quando pistoleiros atiraram mais de dez vezes contra o carro de Brown. \n"
  },
  {
    "id": "FSP950930-093",
    "contents": "\nExposição de 16 telas e da coleção de objetos do pintor oficial da época do Império começa hoje no Rio \nFERNANDA DA ESCÓSSIA \nDa Sucursal do Rio \n\nMostra: Coleção Pedro Américo\nQuando: dias 30/09, 1 e 2/10, de 14h às 23h.\nLeilão: de 3 a 6/10, às 21h, e 07/10, às 17h30.\nOnde: Sociedade Hípica Brasileira (r. Borges de Medeiros, 2448, tels. 021/ 246-8090 e 286-8022)\n\nOs descendentes de Pedro Américo de Figueira e Melo (1843_1905), um dos escolhidos pelo imperador dom Pedro 2º para retratar cenas da história brasileira, abrem hoje uma exposição com o acervo particular da família.\nO acervo vai a leilão na semana que vem. Inclui 16 telas de Pedro Américo, que foi um dos pintores oficiais do período do Império. A mostra tem tapetes e pratarias que a família guarda desde o século passado. A exposição fica aberta até segunda-feira, na Sociedade Hípica Brasileira (na Lagoa, zona sul).\nO advogado Carlos Pires do Rio, 60, um dos três bisnetos do pintor, disse que a família resolveu se desfazer das peças porque não tinha mais espaço para mantê_las.\n\"São telas grandes, do tempo em que as pessoas moravam em casas de três andares. Com os apartamentos de hoje em dia, não temos como guardar tanta coisa\", afirmou.\nTodo o acervo estava no apartamento da mãe de Pires do Rio, Maria Clara, que morreu no ano passado. Ela herdou as telas e móveis do pai, Cardoso de Oliveira, genro e biógrafo de Pedro Américo.\nOs bisnetos de Pedro Américo querem agora leiloar os quadros para que possam dividir a herança. As telas são avaliadas em R$ 500 mil, pelo lance mínimo pedido no leilão organizado pela marchand Dagmar Saboya.\nO leilão será realizado em cinco sessões, de 3 a 7 de outubro, também na Hípica. As peças serão vendidas individualmente.\n\"É claro que não fazemor isso insensivelmente, temos ligações pessoais. A tela 'Menina espanhola', por exemplo, é inspirada na minha avó. Mas sei que as peças podem ser melhor apreciadas num museu ou uma coleção particular\", disse Pires do Rio.\nUma das peças mais caras do leilão é a \"Batalha de San Martino\", que mede 0,95 cm X 1,91 cm. Pintada a pedido do governo italiano, no final do século passado, teve a encomenda cancelada e acabou ficando no Brasil.\nA tela tem lance mínimo de R$ 80 mil, o mesmo de \"Noviciado\" e \"A Leitura\". Para a tela \"Auto-retrato aos onze anos\", o lance mínimo é R$ 25 mil.\nAlém do acervo da família Pires do Rio, o leilão organizado por Dagmar Saboya colocará à venda uma coleção de pratarias do século passado, móveis e telas de outros pintores. As peças foram expostas esta semana em São Paulo.\nEntre as pratarias, uma das peças mais finas é uma cafeteira de prata portuguesa que pertenceu a Domitila de Castro, a marquesa de Santos, amante de dom Pedro Primeiro. O lance mínimo é R$ 15 mil.\nA diretora do Museu Nacional de Belas Artes, Heloísa Lustosa, disse que as peças do leilão são muito importantes, dentro da obra de Pedro Américo.\nAfirmou, porém, que o museu já possui várias telas do pintor, e que não está em seus planos adquirir mais uma. \"Agora, se recebermos uma doação, será muito bem-vinda\", disse.\n"
  },
  {
    "id": "FSP950930-094",
    "contents": "\nVIVALDO DE SOUSA\nDa Sucursal de Brasília \nBrasília começa a ver no próximo dia 19 de outubro uma exposição de obras de arte sacadas dos porões de três bancos oficiais. São 150 trabalhos em poder do BC (Banco Central), CEF (Caixa Econômica Federal) e BB (Banco do Brasil) _a maioria do acervo foi parar nesses bancos como pagamento de dívidas de empréstimos ou de empresas liquidadas.\nParte das obras está exposta nos gabinetes dos presidentes e diretores das instituições, a que poucas pessoas têm acesso.\nPatrocinada pelo Ministério da Cultura, CEF e BB, a exposição, montada no Itamaraty e intitulada \"Coleções de Brasília\", vai ser aberta pelo presidente Fernando Henrique Cardoso.\nAs obras foram escolhidas entre um acervo de mais de mil telas, esculturas e gravuras. \"Queremos tirar estas obras do porão. É importante que o público tenha acesso a elas\", disse à Folha a secretária-executiva do Ministério da Cultura, Maria Delith Balaban.\nSegundo Balaban, a mostra vai funcionar também como embrião do primeiro acervo do futuro museu de arte contemporânea de Brasília que manterá as obras, depois, em exposição permanente.\nJá existe o projeto do museu, que deve ficar ao lado da Catedral de Brasília na Esplanada dos Ministérios. A idéia do governo federal é construí-lo até o final de 1998, ainda no governo FHC, com participação da iniciativa privada e do governo do DF.\nEntre as peças que compõem \"Coleções de Brasília\" estão dez obras do pintor Cândido Portinari, doze de Di Cavalcanti, seis de Tarsila do Amaral, seis de Alfredo Volpi, duas do arquiteto Oscar Niemeyer, duas do paisagista Burle Marx, uma de Luiz Paulo Baravelli e outra de Cláudio Tozzi.\nDe Portinari, estarão expostos \"Descobrimento\", \"Anchieta\", \"Os Bandeirantes\" e \"Paisagem de Brodosqui\", entre outros quadros. Todas as obras de Portinari fazem parte do acervo do BC, que destinou 48 obras à exposição.\nEntre as 75 obras selecionadas no acervo da CEF, estarão em exposição \"São João\" e \"Vendedor de Frutas\", de Di Cavalcanti, \"Paisagem\" e \"Composição Cubista\", de Tarsila do Amaral.\nEntre as 50 obras selecionadas do acervo do BB, estão duas serigrafias de Niemeyer, duas obras de Iberê Camargo, duas de Aldemir Martins e duas de Burle Marx.\n"
  },
  {
    "id": "FSP950930-095",
    "contents": "\nCom 230 obras, exposição é a maior já feita do artista que descobriu um novo equlíbrio na pintura entre 1862 e 1906 \nDANIEL PIZA\nDa Reportagem Local \nEm 1907, em Paris, uma retrospectiva de suas obras fundou a arte do século 20. Hoje, 88 anos depois, a capital francesa pode novamente se espantar com a pintura de Paul Cézanne (1839-1906).\nA retrospectiva, que fica em cartaz no Grand Palais até 1º de janeiro de 1996, é a maior exposição de Cézanne já feita: são 230 pinturas, aquarelas e desenhos, de acervos de diversos países.\nPode estar vindo em boa hora. Depois do esgotamento estilístico do fim-de-século passado, resultante do cromatismo obsessivo de três neuróticos geniais _Wagner na música, Proust na literatura e Van Gogh na pintura_, a arte de Cézanne representou para o novo século uma nova estética.\nEspere-se muito debate dessa retrospectiva. Cézanne ainda é controverso: não se encaixa em classificações estéticas e estereótipos humanos. Sua vida pessoal não foi o que se espera de um \"vanguardista\" _no conceito contemporâneo de vanguarda. E sua pintura não tem a dramaticidade explícita de um Van Gogh ou a agressividade de um Picasso.\nNascido na bela Aix-en-Provence, cidade no sul da França, ele era filho de um comerciante de chapéus que queria um filho advogado. Em 1852, porém, o pai cometeu um erro: colocou o filho no colégio interno Bourbon, onde ele se tornou amigo de Emile Zola, futuro romancista e crítico de arte.\nMesmo assim, foi cursar direito em 1859 _mas o largou em 1861, para realizar o sonho de ir a Paris ser pintor. Já estudara os mais variados gêneros: de Rembrandt, tomara o gosto pelos retratos; dos barrocos, pela natureza-morta; dos impressionistas, pelas paisagens.\nA obra mais antiga da retrospectiva data de então: 1862. Dali em diante, aos poucos, Cézanne adquire estilo próprio. E a partir de 1880 esse estilo se torna revolucionário, com base no desenho: \"Vejo na natureza o quadrado, a esfera e o cone\", disse ele.\nSeu desenho rompe com a apresentação tradicional de um objeto _calcada na perspectiva. Mostra a figura em mais de uma face, distorcendo-a sutilmente. Não é a distorção expressionista; mas, dessa quebra da superfície em planos oblíquos, dessa decupagem dos volumes, desse equilíbrio inédito, um movimento emocional se cria.\n\"A impressão é de uma ordem nascente\", escreveu o filósofo francês Merleau-Ponty. A sequência da retrospectiva deverá dar a mesma impressão. E o que nasceu se chama modernidade.\n"
  },
  {
    "id": "FSP950930-096",
    "contents": "\nCRISTINA GRILLO\nDa Sucursal do Rio \n\nPeça: Pluft, o fantasminha\nTexto: Maria Clara Machado\nOnde: No Teatro Tablado (Av. Lineu de Paula Machado, 795, Jardim Botânico, zona sul, tel. 021/294-7847)\nQuando: a partir de amanhã; sáb, às 17h30; dom, às 16h30 e 18h\nQuanto: R$ 10\n\nUma montagem especial da peça infantil \"Pluft, o fantasminha\" entra em cartaz amanhã no Rio. Maria Clara Machado, a criadora de Pluft, resolveu dirigir a montagem comemorativa dos 40 anos de criação do personagem.\nHá algum tempo Maria Clara tinha deixado de lado a direção das peças encenadas no teatro Tablado (no Jardim Botânico, zona sul do Rio), \"templo\" do teatro infantil carioca e um dos principais centros de formação de atores na cidade. Cacá Mourthé, sua sobrinha, havia assumido a responsabilidade pelas montagens.\nCiumenta de seus \"filhos\" _principalmente de Pluft, inegavelmente seu favorito_ Maria Clara sempre acompanha as montagens. Desta vez, para marcar a data especial, resolveu fazer mais do que isso.\n\"Pluft volta ao palco com o mesmo medo de gente que tinha na sua estréia, há 40 anos\", diz a autora-diretora.\nMaria Clara preparou a montagem com cuidados de mãe extremada. Acompanhou a preparação de cenários, figurinos e participou dos testes para escolha do elenco. O papel principal da peça _o fantasma que tem medo de gente_ será interpretado pela atriz Mariana Oliveira, 17.\nMariana, que faz o papel de Juba na minissérie \"Confissões de Adolescente\", participou da minissérie \"Engraçadinha\" no papel de Iara e agora grava uma \"Terça Nobre\" na Rede Globo, comoveu a autora.\n\"Ela foi a cara do Pluft nos testes\", diz Maria Clara Machado.\nParticipando da montagem estão velhos companheiros da autora. Os figurinos, por exemplo, estão a cargo de Kalma Murtinho _conhecida por seus trabalhos na Rede Globo.\nA cenografia é da artista plástica Anna Letycia e a assistência de direção é de Cacá Mourthé.\nA última encenação de Pluft no Teatro Tablado _fundado por Maria Clara Machado em 1953_ aconteceu em 1985. As encenações país afora são inúmeras. Nos anos 70, virou minissérie na Rede Globo e já foi traduzido em mais de 10 idiomas.\n\"Pluft\" fica em cartaz no teatro Tablado aos sábados (às 17h30) e aos domingos (às 16h30 e 18h).\n"
  },
  {
    "id": "FSP950930-097",
    "contents": "\nDa Redação \nTerminou finalmente nesta semana a temporada de lançamentos de verão em São Paulo, depois de dois meses de desfiles.\nEnquanto o circo da moda se prepara para a temporada internacional, que começa em Milão dia 5 de outubro, Atitude publica uma série de registros com os melhores momentos vistos nas passarelas e nos bastidores. Acompanhe aqui as imagens dessa temporada mais rápida e mais profissional _por parte de estilistas, produtores, maquiadores e modelos _nas grandes marcas ou no underground.\n"
  },
  {
    "id": "FSP950930-098",
    "contents": "\nEVA JOORY\nDa Reportagem Local \nO desfile do mineiro Martielo Toledo, para sua marca Salve Rainha, quarta-feira em São Paulo, provou evolução do estilista, depois de estrear no Phytoervas Fashion ano passado.\nEm sua terceira coleção, fez um desfile conciso, apresentando um verão moderno e colorido, batizado de \"After Jesus Christ\".\nO estilista dividiu o desfile em três temas: \"Japan-Mania\", em que investe na atual tendência japonesa _com direito a acertados make e cabelo inspirados nos lutadores de sumô_, \"Rock'n'Roll Spirit\", em que faz uma celebração da moda underground, e \"Litúrgico\", mais mística.\n\"Japan-Mania\" tem roupas com looks espaciais e tecidos sintéticos, bem cortados casacos inspirados em quimonos e calças largas com recortes que remetem às roupas dos lutadores de sumô.\nMartielo Toledo dá continuidade aos seriados de ficção japoneses de seu inverno e traz t-shirts com estampas de Ovnis e ETs.\nA melhor parte do desfile é \"Rock'n'Roll Spirit\", com roupas em lamê e paetê, tudo fake. O estilista propõe peças mais coladas ao corpo, calça de cintura e cós baixos, e camisetas tipo tenista. Usa tecidos como o tergal do lado avesso, obtendo mais brilho.\nA série \"Litúrgica\" vem mais colorida, com influências nas roupas dos crentes (no comprimento das saias e nas estruturas simples das camisas). O estilista repete os ternos (e cria vestidos) com cetim funerário (na coleção passada em roxo), também em branco.\nAssim, Martielo Toledo impõe originalidade em sua moda jovem, trazendo da rua e da noite suas influências modernas.\n"
  },
  {
    "id": "FSP950930-099",
    "contents": "\nDa Reportagem Local \nChega às lojas em outubro o disco \"Mau Mau Alive\", coletânea de faixas escolhidas pelo top DJ Mau Mau, residente do Hell's Club. Acompanhe aqui um faixa por faixa do álbum pelas palavras do próprio Mau Mau.\n\"Quis mostrar todos os tipos de música e que não é preciso se prender a um só estilo. Mostro que meu som, para quem não conhece, não é só tecno\".\n1) \"Mau 2\" (MauMau Vs Gil): Defino como tecno-house. É uma co-produção com o DJ Gil Barbara, minha última produção de estúdio. Tive como referências as coisas minimais. É bem tecno house, que é o que eu estou tocando.\n2) \"Rollin Scratchin\" (Daft Punk): É um dos maiores hits do Hell's, que o Laurent Garnier lançou aqui e virou um sucesso. O que diferencia o trabalho é que eles usam samplers que não têm nada a ver com dance: guitarras, rock e disco.\n3) \"3.1\" (Humate): Tecno comercial, acessível com batidas bonitinhas. Tocava no Samantha.\n4) \"Celtic Cross\" (Ian Poolay): Totalmente na linha Chicago, com fortes referências à primeira escola de house de lá, com samplers de coisas que vêm da acid house. É um sucesso do Hell's.\n5) \"Day And Night\" (MauMau): É minha, de três anos atrás. Dei só uma mudadinha. Foi influenciada pela house de NY no garage. Pequei um sampler de Ella Fitzgerald em \"Night and Day\" e fiz o contrário, \"Day and Night\".\n6) \"Schoneberg\" (Marmion): Tecno super comercial, chamado de new energy. Adoro quando toco no Hell's, é uma loucura.\n7) \"Car Thief\" (Slam): Tinha que ter Slam nesse CD, pioneiros da coisa underground. Mestres.\n8) \"4 Season\" (Robert Armani Rmx): É um remix para uma faixa do Dave Clark. É a única música que tem a ver com o que toco, bem pesado e bem sujo.\n9) \"The Disco Call\" (DJ Icee): Único no estilo trip hop, só com uma leve pitada de disco. Na verdade é um tecno house por causa da batida. O DJ Icee é superdifícil de achar. É meio pirata: ele usa sampler e não paga pelos direitos.\n10) \"Flashback\" (DJ Tonka): Entra num estilo novo, em cima do tecno disco. Começa com base tecno e no meio pára tudo e o cara fala: \"We are back in time/ Go back the time\" e de repente entra uma puta coisa disco.\n11) \"Imagination\" (Liquid Bump): Nem deveria ter saído no CD, mas duas faixas da gravadora do Laurent Garnier não chegaram. Não escolhi e eu não gostei. 12) \"Funk de Fino\" (Gypsy): Entrou na coisa do ambient. Não escolhi e gostei. 13) \"Spank\" (Subsonic 808): Tecno disco também. 14) \"Give it Up\" (DJ Tonka): Típica de Nova York, house e garage.\n"
  },
  {
    "id": "FSP950930-100",
    "contents": "\nApenas 7% dos paulistanos assistem filmes em salas de cinema pelo menos uma vez por semana; 8% nunca foram \nDa Reportagem Local \nPesquisa Datafolha revela que ir ao cinema é um hábito de minoria: 55% dos entrevistados afirma raramente assistir filmes no cinema.\nA televisão ganha de longe: 41% dos entrevistados assistem filmes veiculados pela televisão pelo menos uma vez por semana contra 7% que vão ao cinema semanalmente.\nO número de cinéfilos é quase igual ao dos que nunca foram ao cinema: 8%. Mulheres (8%), mais velhos (10%) e menos escolarizados (14%) foram os que mais declararam nunca ter assistido filmes no cinema.\nA maioria dos proprietários de videocassete (57% dos paulistanos, segundo a pesquisa) prefere a comodidade de ver filmes em casa pelo menos uma vez por semana: 56%. Quem tem videocassete, entretanto, não deixa necessariamente de ir ao cinema: 26% declararam ir ao cinema pelo menos uma vez por mês.\nPerfil \nPara a Heloísa Buarque de Almeida, 30, antropóloga e autora de estudo que compara os hábitos de frequência ao cinema nos anos 40 e 50 e nos anos 90, apesar de a frequência ter diminuído, o perfil do frequentador de cinema em São Paulo mudou pouco.\nEm \"Cinema em São Paulo - Hábitos e Representações do Público (Anos 40/50 e 90)\", tese de mestrado defendida este ano no Departamento de Antropologia da USP, a antropóloga descreve a metade final da década de 40 e a década seguinte como o auge de público de cinema em São Paulo.\n\"O cinema perdeu seu caráter de programa quase obrigatório com a concorrência dos novos meios (televisão, cinema), mas como se vai ao cinema continua muito parecido. Ir ao cinema era programa de casais, que se fazia também no fim-de-semana, para assistir um filme de grande público. Nos anos 50, seria uma comédia ou um musical, hoje são os filmes de ação\", disse.\nA comodidade do shopping é outra mudança significativa nos hábitos dos frequentadores dos cinemas. Os cinemas do centro da cidade, que concentravam a maior parte da frequência nos anos 40 e 50, foram substituídos pelas salas dos shoppings: 25% contra 51%.\n\"Mesmo assim, o cinema conserva o caráter de passeio. Nos anos 50, o centro era chique e concentrava, além dos cinemas, as lojas e as confeitarias. Hoje, isso está nos shoppings\", disse.\nPreferência \nO cinema ainda é o lugar ideal para ver filmes para um terço da população de São Paulo. Os índices de preferência por veículo são estatisticamente iguais: 33% para a TV e 31% para cinema e vídeo. A margem de erro é de 3% (leia texto sobre metodologia nesta página).\nQuem prefere ir ao cinema a assistir filmes na TV ou em vídeo tem nível superior (56%), é mais jovem (43%) e tem renda na faixa superior a 20 salários mínimos (44%).\n(Bia Abramo)\n"
  },
  {
    "id": "FSP950930-101",
    "contents": "\nELVIS CESAR BONASSA \nDa Reportagem Local \nO fenômeno sertanejo, presente na música brasileira na forma de duplas à Leandro e Leonardo, atinge também o cinema.\nEssa é uma das possíveis explicações para os filmes do caipira Mazzaropi aparecerem na ponta da preferência do público de cinema paulistano ouvido pela pesquisa do Datafolha.\nA avaliação é do cineasta André Klotzel, diretor de \"A Marvada Carne\", filme que tem várias referências a Mazzaropi. Mas isso não basta para explicar o sucesso, pelo menos em termos de memória, desses filmes.\nExiste outro fator igualmente marcante: Mazzaropi se transformou em cinema para a TV. Seus filmes são bastante reprisados, principalmente na TV Cultura, atingindo índices de audiência em torno de seis pontos _um pico de público para uma TV educativa.\n\"A distribuidora Rio Filme fez uma pesquisa entre universitários e, se não me engano, apenas 17% dos entrevistados declaravam ter visto filmes nacionais no cinema\", diz Klotzel. O conhecimento, quando há, vem da TV.\nEssa análise é reforçada pelos dados do Datafolha. Entre os filmes nacionais que conseguiram romper a barreira de 1% da preferência do público ouvido pela pesquisa, a grande maioria é antiga o suficiente para ter sido reprisado várias vezes na TV.\nAs exceções ficam para os mais recentes \"Carlota Joaquina\", \"O Menino Maluquinho\" e \"Sábado\".\nMesmo aqui, excetuando o último, houve repercussão de mídia (jornal e TV) suficiente para fazê-los romper os limites das salas de cinema.\nEssa constatação é enriquecida pela consideração do fator tempo, que tende a valorizar algumas obras. Tanto Mazzaropi quanto as chanchadas brasileiras _Oscarito aparece entre os mais lembrados, embora com um índice bem menor que Mazzaropi_ podem hoje ser citados sem que ninguém torça o nariz.\nO produtor Aníbal Massaini Neto observa que há um reconhecimento que só surge quando as obras ficam antigas.\nNa época mesma de sua produção, poderia parecer mau gosto citar Mazzaropi como o preferido entre os filmes nacionais.\nIsso não vale apenas para filmes brasileiros. \"O Chaplin é visto hoje como um grande cineasta, seus filmes são considerado arte. Na época em que foram lançados, eram apenas comédias\", observa.\n"
  },
  {
    "id": "FSP950930-102",
    "contents": "\nDa Reportagem Local \nOs resultados de melhores filmes, atores e diretores captados pelo Datafolha trazem a tentação de apontar de imediato o divórcio entre o gosto do público, de um lado, e da crítica, de outro.\nBasta comparar as listas de melhores filmes dos críticos com esta que saiu da opinião do público. Não há nada em comum. O filme \"Cidadão Kane\", unânime como o melhor de todos os tempos _para os especialistas_, é substituído por \"Ghost\" _para o público.\nA essa tentação, vem a disposição de ler as diferenças como contraposição entre algo como \"alta cultura\" dos críticos contra a \"baixa cultura\" do público.\nAo fazer isso, é possível estar embarcando em uma análise pelo menos problemática. \"Quando você pergunta a alguém na rua qual o melhor filme, está testando mais memória que conhecimento\", diz o crítico Fernão Ramos. \"Para não parecer ignorante, fala o primeiro nome que vem à cabeça.\"\nMais \"top of mind\" que qualidade cinematográfica, a pesquisa testaria popularidade _e Ramos observa que os mais citados têm maior presença na TV.\nO cineasta André Klotzel faz considerações parecidas: \"O crítico tem um tempo de elaboração que o sujeito na rua não tem. A pesquisa não permite reflexão, mesmo para quem tenha cultura cinematográfica.\"\nA tentação agora é atribuir o abismo de gostos ao método de pesquisa. Outra simplificação.\n\"Existe uma diferença entre filmes preocupados com uma reflexão cultural e outros não, embora em alguns casos se misturem\", diz Ramos. Não se trata de fazer um juízo de valor, segundo Ramos, mas \"mostrar ao público que existe outro tipo de filme\".\nUm dado levantado pelo Datafolha ajuda nessa questão: a maioria do público, 52%, vai ao cinema atrás de diversão, embora não seja desprezível a fatia de público que diz procurar cultura (39%).\n\"É diversão mesmo, sempre foi assim. O cinema começou como entretenimento\", diz o produtor Aníbal Massaini Neto. Como Klotzel, ele observa que o quadro não é diferente de outro países.\nFernão Ramos levanta o mesmo argumento: \"Na França, por exemplo, há uma grande preocupação com os filmes nacionais, mas o público vai mesmo ver Stallone e coisas desse tipo.\"\nO \"argumento França\" traz novo elemento: a contraposição público/crítica recobre a disputa de mercado entre dois centros produtores: Hollywood e Europa.\nPela qualidade ou pela envergadura industrial, Hollywood tem vencido. O Datafolha mostra que 57% do público prefere os norte-americanos, contra 37% que escolhem o estilo europeu.\n(Elvis Cesar Bonassa)\n"
  },
  {
    "id": "FSP950930-103",
    "contents": "\nDa Redação\nA pesquisa do Datafolha é um levantamento por amostragem estratificada por sexo e idade, com sorteio aleatório dos entrevistados. O conjunto da população adulta da cidade de São Paulo é tomado como universo da pesquisa.\nO levantamento foi realizado em pontos de fluxo populacional, distribuídos segundo critérios de divisão da cidade em zonas geográficas e classificação sócio-econômica.\nNesse levantamento, realizado em 8 de agosto de 1995, foram entrevistadas 1.081 pessoas.\nA margem de erro decorrente desse processo de amostragem é de três pontos percentuais para mais ou para menos, dentro de um intervalo de confiança de 95%. Isto significa que se fossem feitos 100 levantamentos simultâneos com a mesma metodologia, em 95 os resultados estariam dentro da margem de erro.\nA direção do Datafolha é exercida pelos sociólogos Antonio Manuel Teixeira Mendes e Gustavo Venturi, que têm como assistentes Mauro Francisco Paulino e a estatística Renata Nunes César. A direção comercial é de Eneida Nogueira e Silva.\nA coordenação e a análise esteve a cargo de Alessandro Janoni. O planejamento da amostra foi feito por Teresinha Peret.\n"
  },
  {
    "id": "FSP950930-104",
    "contents": "\nAtenção! É Proibido Malufar! Quem for flagrado votando no Maluf vai levar multa de RS 373,70! Rarará! \nJOSÉ SIMÃO\nDa Equipe de Articulistas \nBomba! Bomba! Macaco Simão Emergência! Acendi um cigarrão e fui pro show da Gal. De novo? Nem que seja só pro bis. Quando ela canta \"Folhetim\" e engata com \"Coração Vagabundo\" o seu vagabundo desintegra todo. E ela enrolada em tules. Até que um amigo gritou: \"Gal, tira o xale\". E ela: \"Não posso, eu sou uma diva\". Rarará! Ainda bem que reconhece! Diva!\nE continua a todo vapor a minha campanha \"É Proibido Malufar\"! E o adesivo? É a cara do Maluf com uma tarja vermelha em cima \"Não Malufe\". Nem na calçada!\n\"Mulher de 23 anos flagrada com cigarro numa churrascaria nos Jardins.\" Será a dona Silvia? Só não é a dona Silvia por causa dos 23 anos. Rarará! É mole? É mole mas sobe!\nE quem for flagrado votando no Maluf leva multa de R$ 373,70. Reincidente paga em dobro! E como disse aquela fumante nordestina: \"Não vou mais a São Paulo. Entre São Paulo e Nova York prefiro ser multada em Nova York\".\nE aí ligou aqui pra casa uma mulher (é verdade!) dizendo: \"Estamos fazendo um trabalho de prospecção, aí é da rua Pelotas?\". \"Não, aqui só mora macho\". Rarará! E trabalho de prospecção em Pelotas foi quando passou aquele filme \"Da Terra Nascem os Homens\". Aí a mulherada esburacou a cidade inteira!\nE diz que uma bichinha perguntou pra outra: \"Você nasceu em Pelotas?\". \"Não, eu nasci inteirinha.\" Rarará! E sabe qual a diferença entre a OLP e uma mãe judia? É que com a OLP existe negociação!\nE a minha última de San Francisco: um brasileiro entrou no Aquarium e gritou \"Olha uma tartaruga dando sopa\". Rarará! É a fome atávica do brasileiro. Tudo quer comer. Aliás, avisa pra dona Pizza Hut Cardoso que a gente não quer só comida. A gente só quer ser comida. Rarará! Nóis sofre mas nóis goza. E gostoso! Vai indo que eu não vou!\n"
  },
  {
    "id": "FSP950930-105",
    "contents": "\nIniciativa do presidente da Câmara, Newt Gingrich, prevê cortes em instituições que ajudam a cultura no país \nCARLOS EDUARDO LINS DA SILVA \nDe Washington \nSe os republicanos mantiverem na eleição de 1996 a maioria no Congresso dos EUA, em 1998 toda a ajuda federal às artes no país pode ser extinta.\nLei gerada na Câmara em abril e aprovada em agosto pelo Senado fixa corte de 40% anuais do orçamento da da National Endowment for the Arts (NEA), maior agência federal financiadora de atividades artísticas em 96 e 97.\nA National Endowment for the Humanities (NEH), que provê fundos para pesquisas em ciências humanas, e a Corporation for Public Broadcasting (CPB), que ajuda a financiar rádio e TV públicas, correm o mesmo risco.\nA iniciativa para destruir qualquer auxílio do Estado à cultura nos EUA partiu do presidente da Câmara, Newt Gingrich, 52, um dos líderes políticos mais conservadores do país. Seu problema com o NEA, NEH e CPB é ideológico, político e moral.\nPor princípio ideológico, ele acha que todas as atividades econômicas, inclusive as artísticas, devem sobreviver sem auxílio do Estado.\nPor conveniência política, acredita que acabar de uma vez com programas criados pelo Partido Democrata fortalece seu cacife no Partido Republicano.\nPor convicção religiosa, crê que, ao eliminar o NEA, o NEH e a CPB, ele ajuda a preservar o pudor e os bons costumes nacionais.\nGingrich pode estar enganado nos três sentidos.\nPrimeiro, porque o NEA só ajuda as artes sem fins lucrativos.\nSegundo, porque todas as pesquisas de opinião pública mostram ampla maioria de aprovação a algum investimento do governo federal nesse setor.\nTerceiro, porque essas entidades, ao contrário do que Gingrich propala, nunca financiaram trabalhos consensualmente considerados pornográficos.\nA NEA, por exemplo. Sua verba para 1995 é de US$ 167 milhões. Ou seja: 0,02% de 1% das despesas do governo federal. Ou: cinco horas de gastos do Pentágono. Ou ainda: US$ 0,65 por habitante/ano.\nO setor que o NEA auxilia, o das artes sem fins lucrativos, movimentou em 1994 cerca de US$ 40 bilhões e produziu em impostos para o Estado US$ 5,4 bilhões (US$ 3,5 bilhões para o governo federal).\nO NEA, que só faz investimentos pequenos (ajudou 100 mil projetos em 30 anos), tem efeito catalisador. Um programa endossado por ele tem mais chances de conseguir dotações de empresas ou de governos estaduais e municipais.\nFoi com muito pouca verba federal, que os mais importantes projetos do NEA se realizaram: o monumento às vítimas da Guerra do Vietnã em Washington, o Instituto Americano do Filme e as peças teatrais (depois sucessos no cinema ou na Broadway) \"Conduzindo Miss Daisy\" e \"Os Filhos do Silêncio\".\nBeneficiários do NEA em início de carreira depois se consagraram. Entre eles, há 42 prêmios Pulitzer de Literatura, por exemplo.\nMas o que tirou o NEA da obscuridade em que viveu quase todos os 30 anos de sua existência desde foi criada pelo presidente Lyndon Johnson, foram projetos que ganharam o ódio dos conservadores.\nO primeiro, em 72, foi o livro \"Medo de Voar\", de Erica Jong, que o então recém-eleito senador Jesse Helms achou erótico demais para ser financiado com dinheiro público. O livro não é pornográfico _chega, aliás, a ser ingênuo.\nMas Helms, 73, ainda mais conservador que Gingrich, comprou a causa do combate à NEA e passou a catar projetos polêmicos que o NEA ajudou ou avalizou.\nEm 1989, Helms acusou a NEA de patrocinar exposição do artista plástico Andres Serrano, em que uma uma foto de Cristo aparecia num vaso com urina.\nA exposição de Serrano, na verdade, não foi diretamente financiada pela NEA. Ela destinou US$ 15 mil para o Southesatern Center for Contemporary Art gastar como quisesse e o museu patrocinou a mostra de Serrano.\nNo mesmo ano, a tradicional Corcoran Gallery, de Washington, programou uma retrospectiva de fotos homoeróticas de Robert Mapplethorpe.\nJá naquela altura, Mapplethorpe estava longe de ser o iconoclasta agressivo do início de sua carreira e suas fotos eram tão eróticas quanto o David de Michelângelo.\nMesmo assim, Helms fez tanto barulho que a mostra foi cancelada e ele conseguiu aprovar lei que proibia o NEA de dar dinheiro para qualquer projeto em que houvesse sexo explícito.\nA lei de Helms caiu no ano seguinte. Voltou a ser aprovada agora como concessão dos liberais para impedir o fechamento da NEA.\nO governo federal dos EUA tem um déficit de US$ 180 bilhões num orçamento anual de US$ 1,2 trilhão e uma dívida de US$ 3,6 trilhões. Os US$ 167 milhões da NEA são uma gota de água no oceano.\nMas se ela deixar de existir, isso causará reação em cadeia que sem dúvida empobrecerá culturalmente o país como nada antes.\n"
  },
  {
    "id": "FSP950930-106",
    "contents": "\nCinema brasileiro tem uma tarefa, pois nem Godard nem o poetinha gostaram do filme de Marcel Camus \nANTONIO CALLADO \nColunista da Folha\nDia 17 deste mês de outubro que está entrando o Teatro Municipal do Rio vai dar um mergulho no passado: abriga de novo \"Orfeu da Conceição\", a peça musical de Vinicius de Moraes. \"Orfeu\" é no teatro do Brasil o musical carro-chefe além de marcar o histórico encontro de Vinicius e Tom.\nReparem que quando o teatro moderno vai ficando muito anêmico, toma um mito grego para recuperar a força. O teatro de T.S. Eliot se nutre de greguismo, Eugene O'Neill pediu socorro a Electra para reforçar o dele e Sartre idem, em \"As Moscas\".\nA descrição que José Castello faz da composição de \"Orfeu\" em sua biografia de Vinicius é de tirar o fôlego do leitor.\nA peça acabou leve e carnavalesca na mão do mestre mas veio do fundo da sua nascente de antiga poesia.\nA peça só chegou ao palco do Municipal em 1956 mas vejam Castello lembrando o nascimento dela em 1942:\n\"A idéia surge durante a visita que Vinicius de Moraes faz com o escritor Waldo Frank à favela da Praia do Pinto, em 42. Maravilhado com o ritmo, a dança enfeitiçada e a sensualidade dos negros favelados, Frank faz um comentário despretensioso de que Vinicius não mais se esquecerá. 'Eles parecem gregos', diz. 'Gregos antes da cultura grega' \".\nNuma noite, mal encerrada a leitura da lenda de Orfeu, o poeta se põe a escrever freneticamente, inspirado por uma batucada que vinha do morro do Cavalão, ao pé do qual ficava a casa do arquiteto e desenhista Carlos Leão, amigo que visitava.\nVinicius escreve \"Orfeu\", reescreve, perde um ato inteiro já pronto, mas começa logo a pensar em teatro e filme.\nMuito tempo ia passar até que \"Orfeu da Conceição\" chegasse ao palco do Municipal, com Haroldo Costa representando o papel-título, o mesmo Haroldo que agora dirige o espetáculo, tendo no papel-título Norton Nascimento.\nA verdade é que o teatro brasileiro nasceu com \"Vestido de Noiva\", de Nelson Rodrigues, em 1943, e nosso teatro musical nasceu com o \"Orfeu\" de Vinicius, em 1956.\nMas ou muito me engano ou o \"Orfeu\" vai ficar mais plantado na lembrança do povo como a peça que marcou o encontro de Vinicius de Moraes com Tom Jobim, encontro que por sua vez resultou na Bossa Nova.\nNo livro \"Tons sobre Tom\", da editora Revan, Tom faz questão de evocar aquele tempo de parceria deles no \"Orfeu da Conceição\" como o começo, um começo que ele recapitula entre baforadas do charuto e brindes à lembrança do amigo:\n\"O Vinicius fez a letra de 'Chega de Saudade' ao meu lado. Ele não gostava de trabalhar sozinho. O Chico preferia que eu mandasse a música para ele. No caso de Vinicius ele também tocava um violãozinho e fazia músicas muito boas. 'Valsa de Eurídice', 'Serenata do Adeus', 'Medo de Amar', tudo isso é música e letra do Vinicius. (...)\n\"Aquela amizade, a gente ria, a gente saía, comia umas coisinhas, comidinha de bêbado, como dizia ele. Uns camarõezinhos e aquele uísque todo\".\nJosé Castello vai mais aos fatos e menos aos camarões: \"Tom Jobim, aos 29 anos, sobrevive como obscuro pianista no Bar Azul, em Copacabana, mora num minúsculo apartamento e vive enrolado em dívidas. (...)Atravessa as noites movido apenas a cerveja\".\nPor isso, quando Vinicius propõe o projeto do \"Orfeu\", Castello registra: \"O pianista lhe dá uma resposta que entrará para o folclore da música popular brasileira: 'Tem um dinheirinho nisso?'. Tom Jobim, logo depois, já pode se mudar para seu famoso endereço da rua Nascimento Silva, 107\".\nA estréia de 1956 ficou certamente também na história do Teatro Municipal do Rio, não só por desempenhos como o de Eurídice de Dayse Paiva (filha do grande Vicente Paiva de \"Mamãe eu quero\") como pelos cenários de Oscar Niemeyer e os cartazes de Scliar, Djanira, Di Cavalcanti, e a direção de Leo Jusi.\nA Eurídice da nova encenação promete: é Camila Pitanga. Para a nova representação Haroldo conseguiu convencer Oscar Niemeyer a voltar ao cenário, ao barraco de Orfeu.\nAqui entre nós, se o Brasil já tivesse progredido o que devia, Oscar em pouco tempo transformaria as favelas do Rio em bairros que turistas iriam visitar. As favelas não seriam mais os infernos que são e Eurídice poderia ter seus filhos em paz.\nAliás, essa reapresentação do \"Orfeu\" está incluída, pela Secretaria de Cultura do Estado do Rio, nas comemorações dos 300 anos de Zumbi.\nE é hora de lembrar que quando lançou sua peça Vinicius escreveu que ela representava uma homenagem ao negro brasileiro, pelo muito que já deu ao Brasil.\nÉ pelo menos curioso lembrar aqui que Vinicius, boêmio e tão grande amigo de Baco quanto de Orfeu, foi um brasileiro de grande amor pela pátria brasileira, sua \"patrinha\", como disse num poema.\nApesar disto foi expulso do Itamaraty, politicamente cassado pelo então presidente Costa e Silva. Eu fui cassado com Vinicius, pelo mesmo AI-5, eu porque escrevia contra o governo militar, ele porque, segundo Costa e Silva, era \"devasso\", \"sem linha\" para representar o Brasil no exterior.\nO motivo da cassação foi tão mesquinho e injustificável que até hoje, no Itamaraty, há sigilo em torno do processo. Por uma razão: não há nada a revelar de mal sobre Vinicius; esconde-se é o arbítrio e a estupidez.\nE o filme de Marcel Camus, o \"Orfeu do Carnaval\"? Que dizer dele? Ganhou Palma de Ouro em Cannes e até Oscar de fita estrangeira _mas ninguém gostou dele, a começar por Vinicius.\nNa França, quem mais o desprezou foi Godard, que escreveu a respeito nos \"Cahiers du Cinéma\" de julho de 1959:\n\"Marcel Camus, sem dinheiro, esperando um cheque de Sacha Gordine para acabar seu filme, teve todo o tempo do mundo para passear a pé pela cidade prodigiosa que é o Rio (...). Já me encontrei exatamente na mesma situação e me decepciono de não ver nada do Rio no 'Orfeu' \".\nA impaciência de Godard significa que continuamos a dever a nós mesmos uma boa transposição para a tela do \"Orfeu da Conceição\".\nAgora que o cinema brasileiro dá mostras de ressuscitar (veja-se \"Carlota Joaquina\", de Carla Camurati, e agora \"Quatrilho\" de Fábio Barreto), \"Orfeu da Conceição\" pede passagem.\n"
  },
  {
    "id": "FSP950930-107",
    "contents": "\nDa Reportagem Local \nSteven Spielberg foi eleito como melhor diretor de todos os tempos do cinema estrangeiro por 18% dos entrevistados pelo Datafolha. Número que se torna mais significativo considerando-se que os melhores colocados em perguntas semelhantes _\"qual melhor ator/atriz\" e \"qual melhor diretor do cinema brasileiro\"_ não atingem a marca dos 10%. Cacá Diegues, por exemplo, é escolhido como melhor diretor do cinema brasileiro com 5% dos votos.\nAs respostas a essas perguntas eram espontâneas (não se sugeria nenhum universo de respostas) e únicas (o entrevistado só podia citar um nome).\nSharon Stone leva o título de melhor atriz com 7% dos votos, Stallone, o de ator com 6%.\nEntre os diretores estrangeiros, o segundo lugar fica com Francis Ford Coppola, com 3% da preferência. Com 1% das citações, aparecem Federico Fellini, Woody Allen, Alfred Hitchcock, Cecil B. DeMille e John Ford.\nO cineasta dos efeitos especiais, responsável pelas maiores bilheterias da história do cinema (ao todo, seus filmes arrecadaram US$ 2,17 bilhões), é o predileto dos mais jovens _26% dos que o elegeram têm entre 16 e 25 anos, 22%, entre 25 e 40 anos. Também é o preferido entre os homens (23%) e entre os mais ricos (24% dos que votaram em seu nome têm renda mensal maior que 20 salários mínimos).\nNomes \nA maioria dos entrevistados, 61%, não soube responder ou não lembrou de nenhum nome de diretor. A parcela dos que não citaram nenhum nome só não configura maioria entre os de renda maior que 20 salários mínimos (42%) e de escolaridade de nível universitário (31%).\nOs que não sabem opinar sobre diretores brasileiros chegam a 69%. Essa taxa atinge os 80% dos que declararam escolaridade até o 1º grau e 82% entre os que nunca assistiram filmes no cinema.\nOs astros e as estrelas são mais lembrados que os diretores. 75% dos entrevistados citaram um nome de ator e 62%, um de atriz.\nFilmes\nApesar de Spielberg ser apontado como melhor diretor, seu último filme, \"A Lista de Schindler\" foi eleito como o filme que mais marcou por apenas 1% do público. O filme campeão de citações é \"Ghost\", com 11%. Em segundo lugar vem \"E o Vento Levou\" (Victor Fleming, 1939), que recebeu 4% das menções.\nQuando a pergunta permitia respostas múltiplas _\"quais foram os três filmes estrangeiros que você mais gostou de assistir?\"_, os mesmos filmes mantiveram suas posições, com ligeira variação: \"Ghost\" sobe para 12%, \"E o Vento Levou\", para 5%.\n\"Em Algum Lugar do Passado\" (Jeannot Szwarc, 1980) e \"A Lagoa Azul\" (Randall Kleiser, 1980) foram os filmes mais marcantes para 2%. Sucessos mais antigos, como \"Dr. Jivago\"(David Lean, 1965), \"Os Dez Mandamentos\" (Cecil B. DeMille, 1959) e \"Ben Hur\" (William Wyler, 1959) receberam cada um 1% dos votos.\n(Bia Abramo)\n"
  },
  {
    "id": "FSP950930-108",
    "contents": "\nAMIR LABAKI\nEm Tóquio \nNagisa Oshima, 63, é o paradoxo personificado. Autodefinido como \"muito antijaponês\", era o único convidado vestido à moda oriental na festa de abertura do 8º Festival Internacional de Cinema de Tóquio.\nFerrenho defensor de um cinema japonês internacionalizado, Oshima prepara-se para rodar seu primeiro longa-metragem ficcional no Japão em mais de duas décadas -e a única coisa que adianta é que o tema não será contemporâneo. Em seu mais recente documentário, dedicado ao centenário do cinema, destaca a contribuição decisiva de Akira Kurosawa, 85, e Yasujiro Ozu (1903-1963), ontem por ele reconhecidos como alvo de sua revolta de jovem cineasta.\nChinelo nos pés, mas trajando terno e gravata, Nagisa Oshima concedeu à Folha ontem em Tóquio uma entrevista exclusiva. Falou sobre suas relações com o Brasil. Explicou a importância de sua vertente documentarista. Comentou a inclusão de dois filmes japoneses entre os dez melhores da história no encarte Folha distribuído aqui durante o festival. A seguir, trechos da entrevista.\n \nFolha - O senhor já teve acesso a \"Nascido em Ruínas\" (estudo sobre sua obra da crítica Lúcia Nagib)?\nNagisa Oshima - Ainda não. Não leio português. Espero que seja logo traduzido.\nFolha - O senhor concorda que há uma tese comum, o da importância da \"nouvelle vague\" japonesa dos anos 60, em seu recente documentário \"Cem Anos de Cinema Japonês\" e no livro anterior de Lúcia Nagib, \"Em Torno da Nouvelle Vague Japonesa\"?\nOshima - Concordo. Aquele foi um período especial para o cinema japonês e para o próprio país. Velhos elementos da sociedade japonesa resistiram mesmo ao fim da guerra em 1945. Nós queriamos combatê-lo, na sociedade e no cinema. Houve um movimento muito grande em todas as artes.\nFolha - Uma vez o senhor disse que rodar \"Soldados Desconhecidos\" (que passa hoje às 20h no MIS), mostrou-lhe o que o documentário era. O senhor pode explicar essa revelação?\nOshima - Sempre me interessei por documentários. Acho que o elemento documental é muito importante para o cinema. Os filmes japoneses de ficção eram muito convencionais e queríamos mudá-los. Depois de tornar-me diretor de longas de ficção, um produtor de TV me encomendou alguns documentários. O segundo foi \"Soldados Desconhecidos\". É a história dos coreanos que lutaram como soldados japoneses durante a Segunda Guerra. Naquele tempo os documentários eram feitos de maneira muito objetiva. Eu sempre quis fazer filmes muito subjetivos, tanto em ficção quanto em documentários.\nFolha - Foi por isso que ao ser convidado a rodar um filme sobre o centenário o senhor optou por contar a história do cinema japonês sob seu ponto de vista, passando por cima do enfoque histórico mais tradicional?\nOshima - Sim, exatamente.\nFolha - Fale um pouco de \"Kyoto, Terra da Minha Mãe\" (1991), que também passa hoje.\nOshima - Fazia muito tempo que eu não rodava documentários. Estava muito ocupado com filmes de ficção e com minha participação na TV. A BBC Escócia me convidou para participar numa série de filmes chamada \"O Lugar do Diretor\". Cada cineasta faria um filme sobre um lugar fortemente ligado a ele. Achei a idéia muito boa e escolhi Kyoto. Foi onde nasci. Meus pais não moravam lá. Habitavam perto do mar, próximo a Hiroshima. Meu pai me batizou: \"nagisa\" quer dizer praia e \"oshima\", grande ilha. Passei minha infância à beira-mar, voltando a Kyoto aos seis anos depois da morte de meu pai. Cresci lá, mudando para Tóquio já formado para trabalhar em cinema. Nunca fui muito feliz em Kyoto, que é um lugar escuro, triste. Sempre quis escapar de Kyoto.\nFolha - Em que a produção de documentários alterou sua noção de cinema?\nOshima - Para mim não há diferenças essenciais entre o filme de ficção e o documentário. A maior é a utilização de atores. Esse recurso torna por vezes o filme mais belo e mais complexo, mas a ausência de atores torna os documentários mais puros. Gosto dos dois gêneros e de passar de um para outro.\nFolha - Por que o senhor está há nove anos, desde \"Max, Mon Amour\", sem rodar um filme de ficção?\nOshima - Depois de \"Max\", comecei a preparar um filme nos EUA sobre o ator japonês Seshu Hayakawa. Foi o único ator japonês a ter sucesso na Hollywood da era muda. Seria um filme que explicava isso. O título seria \"Hollywood Zen\". O produtor seria Jeremy Thomas, com quem fiz \"Furyo - Em Nome da Honra\", e que vinha do imenso sucesso de \"O Último Imperador\" de Bertolucci. Naquela época ele me disse: \"Oshima, podemos conseguir o dinheiro que quisermos\". Acreditei e escrevi um roteiro muito caro. Depois daquele filme, ele não repetiu o sucesso. Deveríamos rodar em Hollywood e em Toronto. Há cerca de um mês das filmagens, o dinheiro não apareceu. Não vou mais fazê-lo.\nFolha - O senhor já tem um novo projeto?\nOshima - Sim, estou escrevendo. Vou rodá-lo no Japão. Há muitos anos não rodo um filme de ficção aqui, desde \"O Império dos Sentidos\" (1976) e \"O Império da Paixão\" (1978). Mas não quero ainda falar sobre o projeto. \nFolha - \"Rashomon\" de Kurosawa e \"Era Uma Vez em Tóquio\" de Ozu foram incluídos entre os dez maiores da história de cinema numa pesquisa recente entre cem críticos do mundo inteiro feita pela Folha. Como o senhor recebe esse resultado?\nOshima - Não me surpreende. Eles representam um momento de ápice do cinema japonês, depois da guerra. Hoje, não se pode mais falar de um cinema japonês. Claro que agora há um cinema de Oshima ou de Yoshida. Hoje ninguém mais faz esse tipo de filmes ou quer fazê-los. Kurosawa e Ozu não me influenciaram. Ao contrário, quando comecei, era esse tipo de cinema que eu queria destruir.\n\nO crítico \nAMIR LABAKI viaja a convite da Fundação Japão\n"
  },
  {
    "id": "FSP950930-109",
    "contents": "\nINÁCIO ARAUJO \nEnviado especial a Tóquio \n\"Nós, latino-americanos, somos vizinhos, mas não nos conhecemos\", diz o simpático diretor venezuelano José Novoa. A verdade é que, a se basear em \"Sicário\", único filme latino-americano em competição _exibido quinta-feira no 8º Festival Internacional de Cinema de Tóquio_, mais vale mesmo que não nos conheçamos.\n\"Sicário\" se apresenta como um \"Pixote\" venezuelano. Mesmo para quem não é fã do filme de Hector Babenco, é um acinte. A história se passa na Colômbia, é ingenuamente (ou não) demagógica e acompanha a trajetória de Jairo, garoto pobre que se torna pistoleiro de aluguel. \"Sicário\" é um desastre. Vê-lo em outro lugar que não a América Latina expõe nossas deficiências por inteiro.\nNa seção \"Jovem Cinema\", também competitiva, a Suécia entrou com \"Cry\" (Grito), de Daniel Fridell. É um \"Romeu e Julieta\" moderno em que Adam, jovem sueco niilista, cai de amores pela cucaracha Julia. Em torno deles, há duas gangues. Uma, de neonazistas suecos (amigos de Adam), outra de latino-americanos (parentes de Julia). A história é mais forte que o filme, muito calcado em \"West Side Story\" de Wise. Mas há uma leveza e um frescor de olhar (talvez pelo fato de Fridell ter apenas 28 anos) que compensam a falta de originalidade.\n"
  },
  {
    "id": "FSP950930-110",
    "contents": "\nDa Redação \nComeça hoje na Sala Cinemateca (r. Fradique Coutinho, 361, tel. 881-6542, região oeste de São Paulo) a mostra \"Luchino Visconti\", reunindo os filmes do cineasta italiano.\nSerão exibidos clássicos do cineasta, como \"O Leopardo\" (1963), com Burt Lancaster, Alain Delon e Claudia Cardinale, e \"Morte em Veneza\" (1971), com Dirk Bogarde, Silvana Mangano e Bjorn Andersen.\nA programação de hoje inclui \"La Terra Trema\" (1947), às 15h em versão original, \"Obsessão\" (1943), às 17h30 com legendas em espanhol, \"O Inocente\" (1976), com Giancarlo Giannini e Laura Antonelli, às 19h30, e \"Morte em Veneza\", às 22h com legendas em espanhol.\nA mostra vai até o próximo domingo (dia 8 de outubro) e os ingressos custam R$ 6 e R$ 3 (estudantes).\n"
  },
  {
    "id": "FSP950930-111",
    "contents": "\nDa Reportagem Local \nA Net-Brasil e redes associadas de TV paga devem tirar do ar neste domingo a emissora mexicana Telenovelas.\nEm seu lugar, passará a ser transmitido o canal Ritmoson, que também é gerado pelo grupo Televisa e tem sua programação montada exclusivamente com música centro-americana e do Caribe.\nSerá o terceiro canal de música distribuído no Brasil pela empresa, depois da MTV e e do Tele-Hit.\nTambém entre as distribuidoras associadas à Net estréia \"Shalom Brasil\", programa para a comunidade judaica, feito pela produtora independente Tama. Será o primeiro programa de TV paga destinado a um segmento religioso ou étnico do público. O \"Shalon\" terá 60 minutos de duração.\n"
  },
  {
    "id": "FSP950930-112",
    "contents": "\nEspecial para a Folha \n\nRecital: Dudu Fisher\nQuando: hoje, às 20h30, e amanhã, às 16h45\nOnde: CIP - Congregação Israelita Paulista (Salão Nobre, Rua Antonio Carlos, 653)\nIngressos: R$ 15,00 e R$ 25,00 (Informações e vendas: 256-7811, com Letícia)\n\nO tenor israelense Dudu Fisher _conhecido principalmente como o intérprete de Jean Valjean, personagem principal do musical \"Os Miseráveis\", da Broadway_ se apresenta hoje e amanhã na Congregação Israelita Paulista. Nascido em Petach-Tikva, Israel, é considerado um dos melhores tenores do mundo pelo maestro Zubin Metha. \nFisher cantará um pot-pourri que mistura canções ídiches e napolitanas, árias de óperas, canções dos anos 60 e hits de shows da Broadway, como \"The Impossible Dream\", \"Memory\" e \"Les Miserábles\".\nEmbora siga estritamente a ortodoxia da religião judaica, Fisher não chega a ter grandes conflitos com o mundo do show biz. \"As convicções religiosas chegam a provocar colisões em minha vida artística. Mas, eu faço exceções e sigo em frente\", comenta.\n(Ana Francisca Ponzio)\n"
  }
]