[
  {
    "id": "FSP950915-001",
    "contents": "\nA lei que regulamenta as eleições de 1996 aprovada ontem pela Câmara deve ser classificada como ridícula, obtusa, estulta e atentatória contra a moralidade pública.\nOs retrocessos são tantos e tamanhos que envergonham o próprio Parlamento. Os deputados estão legislando \"pro domo sua\" e não segundo os interesses da nação. Igualmente grave, ignoraram solenemente uma valiosa contribuição da Justiça Eleitoral que, após reunir especialistas, elencou propostas para moralizar o processo eleitoral, tornando-o mais transparente e democrático, de acordo com os anseios éticos da nação.\nSe serve de consolo, ao menos há que se considerar que idéias completamente estapafúrdias, como a indicação dos mesários pelos partidos, foram rejeitadas.\nA proibição da \"interpretação\" de pesquisas eleitorais é um capítulo à parte. A medida é obviamente inconstitucional e praticamente inócua. Seu único resultado _aliás indesejável_ será atolar ainda mais a Justiça com mandados de segurança e ações diretas de inconstitucionalidade. O respeito ao eleitor e à sua liberdade de informar-se foi, aqui, objeto de grande desprezo.\nA ineficiência legislativa, paradoxalmente, permite nutrir alguma esperança. Se a lei for modificada pelo Senado _e a tendência é a de que seja_, teria de voltar para a Câmara. O prazo final para aprovação definitiva da lei é 3 de outubro (um ano antes da eleição), o que parece inexequível. Nessa hipótese, caberia à Justiça Eleitoral regulamentar o próximo pleito. Aí, talvez, pelo menos em 96, o país tenha uma regra eleitoral mais ética.\n"
  },
  {
    "id": "FSP950915-002",
    "contents": "\nO projeto de aparelhar legalmente o Banco Central para permitir uma ação preventiva mais eficaz contra crises em instituições financeiras pode dar mais estabilidade ao sistema bancário e maior proteção aos correntistas. Cabe lembrar, porém, que a passividade do BC em face da deterioração nas contas de instituições como o Banespa e o Econômico teve também um forte e lastimável componente político.\nA atuação preventiva das autoridades monetárias permite evitar que a situação de um dado banco degenere irreversivelmente, causando graves prejuízos aos seus correntistas e, frequentemente, pressões para que o rombo seja coberto com recursos públicos.\nDo ponto de vista técnico, a demora das autoridades monetárias em agir de modo mais rigoroso contra operações duvidosas ou mesmo uma administração incompetente deve-se em parte à falta de instrumentos apropriados. Atualmente, as ações impositivas do Banco Central acabam restritas à intervenção ou liquidação. E como estas são medidas duras, há uma tendência a tolerar a má gestão, na esperança de poder evitá-las.\nA possibilidade legal de agir prontamente, prescindindo assim de ações mais radicais, não basta entretanto para proteger os correntistas e o próprio sistema. É preciso distanciar a gestão técnica do Banco Central das pressões políticas. Trata-se de criar condições institucionais para que o BC de fato utilize as novas prerrogativas com que o governo pretende municiá-lo.\n"
  },
  {
    "id": "FSP950915-003",
    "contents": "\nÉ hoje inquestionável a importância das campanhas regulares contra a disseminação do vírus da Aids no país. Nelas, a informação clara e precisa desempenha uma função decisiva. E, quanto mais diversificadas forem suas mensagens, maior será o público atingido.\nA nova campanha do Ministério da Saúde, recorrendo a filmes publicitários, gibis, folhetos e até a um jingle em linguagem entre desabrida e jocosa, procura adaptar as informações preventivas ao repertório do público de baixa renda.\nA escolha pode ser justificada pelo fato de, infelizmente, ainda registrar-se, nessa faixa da população, uma grande resistência ao uso de preservativos _meio mais eficaz de evitar a contaminação.\nO jargão científico, para grande parte da população, é hoje tão indecifrável quanto a linguagem literária. De outro lado, uma excessiva dramaticidade no trato da prevenção à Aids parece não ser o meio mais eficaz de chamar a atenção das camadas mais pobres, para as quais a atividade sexual é antes de tudo um lazer barato.\nNo momento em que a distinção dos chamados \"grupos de risco\" tornou-se obsoleta, a desinformação inevitavelmente torna os amplos setores de baixa renda mais vulneráveis à propagação do vírus.\nA despeito de uma ousadia talvez excessiva em seus termos, é possível que a nova campanha possa enfim atingir agora um maior contingente da população.\n"
  },
  {
    "id": "FSP950915-004",
    "contents": "\nUm dos princípios basilares do direito e da civilização moderna é o de que ninguém está obrigado a fazer ou deixar de fazer algo senão em virtude da lei. E decreto, como afirmam os mestres, não é lei. Parece estranha assim a decisão do presidente do Tribunal de Justiça, desembargador José Weiss de Andrade, de restabelecer a validade do decreto do prefeito Paulo Maluf que proíbe fumar em bares e restaurantes, já julgado ilegal em primeira instância. Ilustres juristas também consideram a medida inconstitucional por ferir a liberdade individual e também o princípio da iniciativa privada.\nO decreto, de resto, vai de encontro à lei municipal que já reserva áreas destinadas a fumantes e não-fumantes em restaurantes. Trata-se de uma medida bem mais razoável e realista para tentar conciliar os direitos tanto dos que fumam como também dos que desejam preservar sua saúde.\nA preocupação de Maluf com a saúde parece estar mais voltada para os resultados de suas pesquisas de opinião pública do que com um real interesse no estado da população. Foi assim com o cinto de segurança (a maioria da população já era favorável) e com o seu plano de reforma para a saúde (nas classes mais desassistidas, o grande desejo das pessoas é adquirir um plano de saúde _e Maluf simulou um).\nEnquanto se faz muito barulho em torno dessas propostas, os hospitais públicos municipais continuam à míngua. Na operação rodízio, que visava a melhorar um pouco o ar da cidade, o prefeito chegou mesmo a ameaçar boicotar o teste. É natural, afinal, não se tratava de uma idéia sua.\n"
  },
  {
    "id": "FSP950915-005",
    "contents": "\nClóvis Rossi \nBRUXELAS _ A visita do presidente Fernando Henrique Cardoso a Bruxelas, capital da UE (União Européia), serviu para consolidar o namoro do Mercosul com esse conglomerado de 15 países que, tomados em conjunto, são a maior força econômica do planeta.\nAs duas partes trocaram incontáveis juras de amor. FHC disse, por exemplo, que a Europa é \"a matriz sócio-cultural\" dos países do Mercosul. E é também \"parceiro fundamental, tanto no comércio como nos investimentos\".\nJá Manuel Marín, o espanhol que é um dos vice-presidentes da Comissão Européia, braço executivo do conglomerado, fez questão de ressaltar que \"é a primeira vez que a UE fará um acordo de região para região com uma zona geográfica que não tem fronteiras físicas com a Europa\".\nNa cifrada linguagem diplomática, insinua-se também mais de um recado aos Estados Unidos, país que desde a Cúpula das Américas (Miami, dezembro de 94) vem tentando acelerar um acordo idêntico não apenas com os países do Mercosul, mas com as demais nações americanas, Cuba excluída.\nO recado mais claro estava no texto do discurso que FHC preparou para o jantar oferecido pelo premiê belga, Jean-Luc Dehaene, e que acabou substituído por um improviso. Mas a idéia permanece:\n\"O Brasil encara o processo (de integração hemisférica) de forma gradual e com sentido de realismo, pois sabemos que o êxito dessa iniciativa dependerá da capacidade de agregar os esforços sub-regionais de integração existentes, como o Mercosul e o Nafta\" (o bloco EUA/Canadá/México).\nEm uma só frase, a explicitação das duas grandes divergências EUA/Brasil sobre a ALCA (Área de Livre Comércio das Américas), nome oficial da integração hemisférica:\n1 - O Brasil acha que os norte-americanos estão querendo ir depressa demais. Daí, a menção ao gradualismo.\n2 - O Brasil acha que os norte-americanos estão tentando atrair para a ALCA cada país isoladamente. O Itamaraty prefere uma negociação bloco a bloco, daí a menção ao Mercosul.\nPelas dúvidas, perguntei ao presidente se não havia recados velados aos EUA nas suas várias falas de ontem. \"Pode ser, pode ser\", confirmou.\n"
  },
  {
    "id": "FSP950915-006",
    "contents": "\nJosias de Souza \nBRASÍLIA _ A disputa por terras no Brasil é um fenômeno tão antigo quanto o Tratado de Tordesilhas. O que faz da reforma agrária um dos temas mais longevos da pauta de problemas do país.\nO assunto frequenta discursos de políticos e páginas de jornais. Só não chega ao campo. Governantes pré e pós 64 prometeram resolver a questão. Desmoralizaram-se todos.\nTambém o governo do professor Cardoso está a caminho da perversão nessa matéria. Prometeu assentar 40 mil famílias em 95. Contando com as desapropriações feitas no ocaso da gestão Itamar, distribuiu 12 mil títulos de terra até agora. Tem três meses e meio para livrar-se da pecha de mentiroso.\nO temido MST (Movimento dos Sem-Terra) perdeu a calma. Decidiu buscar na marra a partilha de terras que, a exemplo dos antecessores, Fernando Henrique incluiu em seu programa de governo.\nCorumbiara (RO), Buritis (GO), Nova Xavantina (MT)... Eles estão de volta. Com suas barracas de plástico preto, foices, facões e enxadas, os sem-terra resolveram intensificar as invasões de fazendas.\nNo momento, há no país 90 invasões. Ou ocupações, como preferem os líderes do movimento. Um número baixo, se comparado ao total de trabalhadores que reivindicam um pedaço de solo para plantar: 12 milhões.\nIntensificou-se em Brasília a produção de relatórios reservados do governo sobre a movimentação dos sem-terra. Sobretudo depois que o problema se aproximou da porteira da Agropecuária Córrego da Ponte, a fazenda do presidente.\nA papelada oficial utiliza uma ultrapassada linguagem ideológica. Diz, por exemplo, que o PT e a CUT estão por trás das invasões. Algo que qualquer criança de colo sabe.\nSe o que incomoda o governo é a manipulação da massa de lavradores pelo petismo, o problema é de fácil solução. Basta que o presidente faça a reforma fundiária. Amanhã, os com-terra estarão nos braços do PSDB.\nNum país vasto como o Brasil, a presença de homens sem-terra só se explica pela ação de um outro agrupamento: os sem-vergonha. Governos que, um após o outro, se recusam a levar dignidade ao campo.\n"
  },
  {
    "id": "FSP950915-007",
    "contents": "\nCarlos Heitor Cony \nRIO DE JANEIRO _ Evito comentar a política do Rio. Em contraste com o caldo cultural da cidade e da velha província do Rio de Janeiro, os métodos aqui praticados são paroquiais. O longo período em que a ex-capital federal não teve autonomia rebaixou a vida pública a um nível mofino.\nEm princípio, um governador do Rio tem destaque nacional. Carlos Lacerda e Leonel Brizola, adversários entre si, polêmicos e geradores de fatos, marcariam o estágio que a cidade e o Estado merecem.\nSofreram campanhas de ódio irracional. Lacerda foi acusado de matar mendigos. Brizola está ameaçado, agora, de ser novamente cassado da vida pública.\nA aprovação de suas contas foi politizada e, o que é pior, partidarizada. São detalhes técnicos, de responsabilidade subalterna, que não comprometem o ex-governador. Seria o mesmo que cassar FHC pelo dinheiro que o Hargreaves está recebendo ilicitamente.\nSe há um brasileiro que não pode ser acusado de improbidade é Brizola. Ao lado de Jango e JK, foi dos políticos mais investigados da história republicana.\nComo governador do Rio Grande do Sul e do Rio de Janeiro, ao longo de três mandatos separados pelo hiato totalitário de 21 anos, ele foi combatido asperamente por causa das prioridades que imprimiu à sua luta política e administrativa. Comprou adversários de peso, contrariou multinacionais e grupos econômicos poderosos. Continua sendo, em muitos sentidos, o grande subversivo do nosso tempo, sobre o qual recaíram e ainda recaem todas as cóleras do sistema.\nNunca se ouviu dizer, nem mesmo no período mais virulento do regime militar, que cometesse atos de improbidade administrativa. A campanha desencadeada por um dos filhos do atual governador, que nesse lance tem o suspeito apoio do PT fluminense, sujará a biografia de Marcello Alencar _tenha o caso o desfecho que tiver.\n"
  },
  {
    "id": "FSP950915-008",
    "contents": "\nJosé Sarney \nTenho um sobrinho surfista no Maranhão, desses que são a tentação dos tubarões, que outro dia me disse: \"Tio, eu agora sou neo!\". Perguntei-lhe: \"O que é neo, meu filho?\". Ele respondeu: \"É massa, tio, massa!\". Continuei platônico e quis ir mais longe no diálogo: \"E massa, o que é?\". \"Massa é jóia, super-super!\" \"E super-super, jóia?\" \"Não sei, tio, mas sou e é uma boa!\"\nNo meu tempo de moço o modismo eram os ismos. Nós estávamos muito dedicados à tarefa de pensar. Era uma geração que queria descobrir a fórmula de tornar o mundo feliz. Um tempo de bondade eterna. Certamente, éramos uma geração angustiada. Em vez do prazer pessoal, do hedonismo, pensávamos coletivamente.\nEra um tempo muito propício às formulações ideológicas. Mas, se o global nos unia, o caminho, a práxis, nos dividia. Os dois maiores \"ismos\" do século serviam de um divisor de águas: o comunismo e o fascismo.\nAmbos formas de totalitarismo (outro ismo): um de esquerda, que proliferava em países pobres, Rússia, Ásia e alguns países que depois se uniram à URSS; e o fascismo, de direita, nos países ricos, Alemanha, Itália, com algumas ramificações e simpatias na América Latina, como Perón na Argentina e as incursões do integralismo no Brasil, que teve algum tempo a simpatia de Vargas.\nAgora, com a possível morte dos \"ismos\" utópicos e a ascensão do ismo, pragmatismo, a moda é o neo. Tudo é neo, bem diferente do que é novo. Na política, outrora, em torno de pessoas, nasciam os novos. Era roupa atual para o mesmo corpo. Foi a criação do Clube Liberal, do conselheiro Nabuco, no Império, depois Carlos Peixoto e o \"Jardim de Infância\" e, nos anos 50, a bossa-nova da UDN, a \"ala moça e os jovens turcos\" do PSD.\nAgora, a coisa é diferente. O neo não é o novo, adjetivo, mas o prefixo na criação de um substantivo. O neoliberalismo, neoconservadorismo, neo-socialismo, neocristianismo etc. e tal. Até o presidente Fernando Henrique entrou na onda e declarou-se neo-social.\nNo fundo é a tentativa de manter uma coerência que não é possível, pois o neo atual nada tem a ver com a ideologia que ele pretende modificar. Afinal, um neoconservador já não é conservador porque, sendo neo, já não conserva. E o neo-socialista? E o neocomunista? Sem partido único, sem luta de classes, sem a revolução, sem a sociedade da igualdade, não pode ter neocomunista. É que as palavras perdem a significação. Já não são para dizer o que significam, mas justamente para disfarçar o que não se pensa mais.\nLembro-me de quando ouvi pela primeira vez a palavra \"desenvolvimentismo\" como substitutivo para designar progresso e, agora, \"flexibilização\", em vez de reforma.\nComo dizia o poeta Raul de Freitas, do Maranhão: \"É o jogo da semântica\". Digo eu: \"É massa\". Mas não sei o que é, como Mário de Andrade que morava na rua Lopes Chaves e nem sabia quem era Lopes Chaves.\n\nJosé Sarney escreve às sextas-feiras nesta coluna.\n"
  },
  {
    "id": "FSP950915-009",
    "contents": "\nA reforma tributária deve favorecer a integração competitiva do Brasil na economia mundial \nANTONIO KANDIR \nAté aqui o debate sobre a reforma tributária tem sido marcado por mal-entendidos. Para tentar desfazê-los em parte, começo lembrando que os sistemas tributários são criaturas históricas e não construções arbitrárias que se possam moldar conforme preferências individuais.\nIdentificar o solo histórico específico de um sistema tributário é, assim, o primeiro passo para apresentar e avaliar propostas de reforma com um mínimo de aderência à realidade objetiva.\nDe modo esquemático, o Brasil conheceu, depois do Império, cinco \"ciclos\" de longa duração no que respeita à sua estrutura tributária. Todos eles inaugurados em momentos de ruptura ou inflexão política e referidos de modo fundamental à questão federativa.\n1º Ciclo (1891-1930). No Império, cerca de 80% do total das receitas tributárias concentravam-se em mãos do governo central. À concentração de receitas tributárias correspondia uma estrutura política altamente centralizada. Contra esta, deu-se a luta pela República. A reforma tributária consignada na Constituição de 1891 foi expressão de forte impulso descentralizador, cujos efeitos perduraram por quase 40 anos, nos marcos de uma economia agrário-exportadora.\n2º Ciclo (1930-1945). A segunda grande mudança na estrutura tributária iniciou-se em 1930 e completou-se em 1937. Durante o Estado Novo (1937-1945), o impulso de centralização deflagrado em 1930 atinge o auge. Os governadores eleitos pelas Assembléias estaduais depois da Constituição de 1934 cedem lugar aos interventores.\nOs Estados perdem autonomia em matéria tributária, extinguem-se os impostos interestaduais e a União centraliza as competências tributárias. A ruptura definitiva com o modelo de 1891 corresponde ao impulso de industrialização que então tomava corpo sob a liderança do governo central.\n3º Ciclo (1946-1964). A terceira mudança de importância ocorre ao final do Estado Novo. Não houve aí retorno ao modelo tributário da Constituição de 1891. As oligarquias regionais já não tinham mais o peso de antes. Os interesses já estavam moldados por uma economia nacional integrada, em que o governo federal assumia papel de promotor do desenvolvimento industrial.\nA Constituição de 1946 foi a resposta que se encontrou naquele momento para o desafio de restabelecer a federação e a democracia sem descontinuidade com a estratégia de desenvolvimento industrial por substituição de importações.\n4º Ciclo (1964-1988). A quarta mudança fundamental do sistema tributário ocorreu sob o regime implantado em março de 1964 e correspondeu à vitória política de interesses ligados à modernização autoritária do capitalismo brasileiro. O problema da internacionalização da economia brasileira aparece pela primeira vez, mas sem que houvesse ruptura profunda com o \"modelo de substituição de importações\" (as características do sistema tributário são ainda de uma economia fechada). A partir de 1968, com o endurecimento do regime, a reforma tributária promovida três anos antes ganha características marcadamente centralizadoras.\n5º Ciclo (1988 _ ). A quinta mudança vem com o fim do regime autoritário e a Constituição de 1988, sem que, no entanto, se modificasse o núcleo das inovações mais bem-sucedidas da reforma anterior. As mudanças fundamentais promovidas pelos constituintes de 1988 consistiram em ampliar as competências tributárias de Estados e municípios e, principalmente, elevar o percentual de impostos federais transferido para Estados e municípios por meio dos Fundos de Participação. Tratou-se do mais vigoroso impulso de descentralização de receitas tributárias depois da implantação da República.\nVivemos hoje, pois, no ciclo aberto ao final do regime autoritário que, a seu modo, inscreve a descentralização de modo definitivo na estrutura federativa do país. As características desse ciclo estabelecem um dos condicionantes básicos da reforma tributária. O outro condicionante é a globalização.\nNo campo tributário, como em outros, a Constituição de 1988 reflete duas características do movimento de redemocratização do país: alta sensibilidade em relação à questão federativa, com ênfase na descentralização de receitas tributárias, e tênue percepção quanto às exigências colocadas pelo movimento de globalização da economia mundial.\nVem daí que o grande desafio da reforma tributária hoje seja tornar compatíveis dois objetivos:\n1) reformar o sistema tributário de modo a favorecer a integração competitiva do Brasil na economia mundial.\n2) reformar o sistema tributário sem produzir retrocesso no impulso descentralizador decorrente do fim do regime autoritário. De um lado, porque a centralização é, no Brasil, incompatível com o regime democrático. De outro, porque, num país de realidades regionais heterogêneas, extensão continental e sociedade cada vez mais complexa e reivindicante, a melhoria dos serviços públicos está indissoluvelmente ligada à descentralização.\nSegue-se que qualquer proposta de reforma tributária que, sob a forma aparente da simplificação radical, implique retrocesso na descentralização, é não apenas inviável politicamente, como indesejável. É o caso de propostas que fazem da redução drástica de tributos sua bandeira e seu fetiche, essas sim concentradoras da competência de tributar nas mãos da União e, portanto, incompatíveis com a reorganização positiva do federalismo brasileiro.\nEm resumo, a questão fundamental da reforma tributária hoje é promover mudanças que, simplificando e racionalizando o sistema, sem simplismos incompatíveis com a estrutura federativa, estimulem o investimento produtivo na perspectiva de integração crescente da economia brasileira à economia global.\nQuais as mudanças específicas para tornar esse objetivo realidade concreta é o tema que irei abordar em outro artigo, na próxima sexta-feira, nesta mesma seção da Folha.\n\nANTONIO KANDIR, 41, engenheiro, doutor em economia, é deputado federal pelo PSDB de São Paulo. Foi secretário de Política Econômica do Ministério da Economia (governo Collor). É autor de \"Brasil Real: a Construção da Cidadania, da Moeda e do Desenvolvimento\" (Klick Editora, 1994) e \"Brasil Século 21: Tempo de Decidir\" (Editora Atlas, 1994).\n"
  },
  {
    "id": "FSP950915-010",
    "contents": "\nEssa guerra não é religiosa, é política; é guerra de posição, para ocupar espaços de poder \nFREI BETTO \nEnfim o Brasil chegou ao Primeiro Mundo. Acaba de ser declarada a guerra religiosa entre evangélicos e católicos, com cobertura nacional em rede de TV. Já não há razão para invejarmos os conflitos entre católicos e protestantes na Irlanda, entre católicos e muçulmanos no Líbano (felizmente encerrado) ou entre cristãos e muçulmanos nos novos territórios da ex-Iugoslávia.\nIronias à parte, toda guerra tem seu estopim na troca de ofensas. Isso é comum nesse estágio incivilizado em que nos encontramos. Até senadores da República gostam de usar o fax como certos terroristas usam o correio, remetendo textos explosivos que, se não decepam mãos, ferem a dignidade alheia.\nEspantoso é que a difamação se proceda em nome de Deus! Foi assim que teve início a Inquisição. A intolerância engendrou suspeitas, estas esculpiram hereges que, segregados e condenados, alimentaram fogueiras. Como bem narra Dostoievski na \"Lenda do Grande Inquisidor\", em \"Os Irmãos Karamazov\", o Deus de amor cedeu lugar ao deus carbonário, o perdão foi sobrepujado pela excomunhão e, onde havia liberdade, impôs-se a disciplina.\nToda pessoa religiosa _cristã, muçulmana, judia etc._ entrega-se ao fanatismo quando julga que Deus precisa de quem O defenda com unhas e dentes. Ora, Deus tem mais o que fazer do que preocupar-se com as nossas disputas paroquiais. Deve mesmo achar ridícula essa divisão dos fiéis em várias religiões e dos cristãos em tantas igrejas.\nA morte, contudo, incumbe-se de levar todos nós, sem exceção, ao mesmo lugar, face a face com o mesmo Deus, ainda que agora o tratemos por Javé ou Jesus, Brahma ou Mavutsinim, como um mesmo homem é tratado de pai e irmão, cunhado e compadre, tio e filho.\nUm dos pecados denunciados pelo Novo Testamento é a simonia: acumular dinheiro em nome de Deus (Atos dos Apóstolos 8, 9-25). Em todas as religiões há fiéis íntegros e corruptos.\nSe entre os evangélicos há quem aja convencido de que \"templo é dinheiro\", como diz José Simão, o que dizer do Vaticano empenhado na venda de indulgências para erguer seus magníficos palácios? Quem pode atirar a primeira pedra? Será que as almas têm recebido os óbolos depositados nos cofres \"para as almas\" instalados em igrejas pelo Brasil afora?\nSe as igrejas se locupletam sem prestar contas à nação a culpa é da legislação vigente, que não exige que abram suas finanças à Receita Federal como ocorre com empresas e pessoas físicas dotadas de renda.\nDe fato, a guerra não é religiosa, é política. É uma guerra de posição, para ocupar espaços de poder. Estão em jogo diferentes modelos de sociedade. Há igrejas evangélicas atiçando a caldeira do fundamentalismo, investindo em partidos e políticos, convencidas de que devem usufruir seu momento histórico de cristandade medieval, quando a Igreja Católica mantinha hegemonia sobre o conjunto da sociedade.\nTambém na Igreja Católica há quem se ressinta do fato de os valores proclamados pela doutrina romana não se imporem mais à cultura pluralista e secular que hoje se respira. Em suma, na crise da modernidade, alguns apostam no retrocesso, avessos à inculturação, ao pluralismo e à autonomia da política e da ciência.\nQuão decadente é essa guerrinha de egos inflados! Na 25ª hora, diz o evangelho de Mateus, o Senhor não nos pedirá contas dos bens da Igreja ou de nossas aplicações no mercado financeiro e sim de quantas vezes demos de comer aos famintos, de beber aos sedentos e se nos empenhamos em libertar os oprimidos (Mateus 25, 31-44). Serve a Deus quem serve à vida.\nJogar agora água na fervura é evitar o risco de um fiel fanático decidir, amanhã, apressar a vontade divina em relação a vidas alheias e embrenhar-se por aventuras terroristas.\nJesus não pede que não tenhamos inimigos. Mas que sejamos capazes de amá-los (Mateus 5, 44), o que implica, no mínimo, não confundir diferença com divergência nem lançar mão da censura e da injúria para satanizar os nossos desafetos.\n\nCARLOS ALBERTO LIBÂNIO CHRISTO (FREI BETTO), 51, frade dominicano e escritor, é membro da Fundação Sueca de Direitos Humanos e autor de \"A Obra do Artista _Uma Visão Holística do Universo\" (Ed. Ática), entre outros livros.\n"
  },
  {
    "id": "FSP950915-011",
    "contents": "\n\"Vocês conhecem ou já ouviram falar de alguém que tenha passado mal e tenha sido atendido imediatamente em um hospital público, sem ter que entrar em filas e passar pela triagem ou pela emergência? Certamente não. Pois aconteceu com o Romário, no Hospital dos Servidores do Estado do Rio de Janeiro. Um craque, não só esse rapaz como o médico do Flamengo que conseguiu essa proeza.\"\nGustavo Meyer (Rio de Janeiro, RJ)\n\nPelé\n\"Enquanto o Pelé não admitir a paternidade de sua filha Sandra, ele passará por hipócrita toda vez que aparecer na TV para pregar respeito à mulher.\"\nOney Oliveira Leite (Ribeirão Preto, SP)\n\nDireitos humanos\n\"Sobre a carta da sra. Hebe Teixeira Soares, solidarizo-me com a sua situação. Até quando a nossa 'polícia', ao prender qualquer pessoa, esquecerá os direitos humanos? É impossível confiar numa polícia que toma esse tipo de atitude com um menor.\"\nAna Lúcia Pedro Fontes (São Paulo, SP)\n\nDesfaçatez\n\"Entre os funcionários públicos recentemente flagrados a fazer de seus cargos uma extensão dos negócios particulares, Henrique Hargreaves/Sebrae é o caso mais exemplar, indigno e debochado. As explicações do ex-ministro são cínicas: 'Trata-se de um trabalho intelectual, que eu faço depois do meu trabalho do Correio'. É muita desfaçatez, punível com demissão a bem do serviço público.\"\nLuiz Egypto (São Luiz do Paraitinga, SP)\n\nUniversidade\n\"Tenho que discordar do professor Azevedo em seu artigo 'Que horror!' (Folha, 14/9). Existe uma monumental diferença entre MIT, Harvard e Yale e as escolas privadas. As universidades norte-americanas são instituições públicas (não oficiais), que prestam serviço à sociedade sem distribuir dividendos aos seus proprietários. Uma fração considerável das suas atividades de pesquisa vem diretamente de contratos com o governo por meio da National Science Foundation e do NHI e, no passado, da defesa nacional. As escolas particulares brasileiras, na sua grande maioria, dão um ensino péssimo a um preço extorsivo, por um corpo docente sem doutorado, pago por aula dada, enquanto seus proprietários se locupletam. Isso não justifica o mau desempenho de muitas universidades federais, igualmente com um corpo docente que não tem doutorado, que não faz pesquisa e nem mesmo acompanha o enorme desenvolvimento técnico-científico. Fui testemunha de um fórum de reitores, quando Jânio era presidente. Os reitores queriam impedir a abertura da UnB. Foi Darcy Ribeiro quem derrotou a tentativa. Surgiu uma universidade com problemas, mas com um estatuto que flexibilizava sua estrutura administrativa, diferente das demais universidades públicas, e que o professor Azevedo herdou como reitor.\"\nIsaias Raw, diretor do Instituto Butantan (São Paulo, SP)\n\nPersonagem ausente\n\"Caras-de-pau. É assim que eu considero os responsáveis pela minissérie 'Decadência', da Rede Globo. Eles condenam por meio da minissérie todos os que estiveram envolvidos na campanha eleitoral e governo de Fernando Collor. Mas será que não perceberam que está faltando o personagem principal dessa trama, aquele que foi o maior responsável por esse indivíduo ter sido eleito? Que tal incluir nessa história os dirigentes de uma rede nacional de TV que é líder de audiência?\"\nMaria Márcia Brum (Guaratinguetá, SP)\n\nMicrocomputador\n\"Foi com desagradável surpresa que lemos, na edição de 30/8, notícia sobre nossa empresa, a Offshore. Afinal, em nenhum momento fomos ouvidos por este jornal. Até fomos procurados por um jornalista, mas, infelizmente, no momento em que íamos atendê-lo a ligação foi interrompida e ele não voltou a nos procurar. Se tivéssemos tido a mesma oportunidade que foi dada à empresária Sandra Delgado, poderíamos rebater uma informação que a consumidora alega ter obtido por meio da Offshore e, ao mesmo tempo, dar a nossa versão dos fatos. E essa, com certeza, seria muito mais fundamentada do que o argumento que a Folha atribuiu ao nosso gerente, Nilson Sumida. Confirmaríamos, sim, que nunca prestamos atendimento domiciliar. Mas jamais alegaríamos um 'mal-entendido entre o vendedor e a empresária'. Como distribuidores autorizados da Compaq, nunca recebemos essa orientação. Nossa indignação se deve ao fato de a Folha ter acatado a versão da consumidora sem ter nos ouvido. Ao contrário do que foi publicado, 'após quase um mês de telefonemas e muitas desculpas...', nunca nos desculpamos com a sra. Delgado. Simplesmente nos prontificamos a resolver o problema de sua máquina desde que ela seguisse a norma estabelecida pela Compaq, conforme contrato e termos de garantia por ela assinados.\"\nLuis Carlos Mendonça (São Paulo, SP)\n\nResposta do jornalista Daniel Japiassu _ Falei por telefone com o sr. Nilson Sumida, gerente da Offshore, na manhã do dia 25/8. Relatei a reclamação da leitora. Ele lembrou o caso e disse: \"Nunca prestamos assistência técnica a domicílio. O problema deve ter acontecido no estande (na Fenasoft). Ou o vendedor da Compaq que atendeu a cliente não sabia o que estava falando ou deve ter acontecido algum mal-entendido\".\n\nQueixa\n\"Faz pouco mais de um ano que sou assinante da Folha e, durante esse período, mandei duas cartas ao 'Painel do Leitor', pois achei que seria interessante manifestar minha opinião sobre assuntos que no momento o jornal estava dando relevância. No entanto, elas não foram publicadas e, passado um mês e meio após enviar cada uma delas, recebi uma carta enviada pela Folha, dessas onde só se troca o nome do endereçado, dizendo que as cartas haviam sido recebidas e o jornal pedia desculpas pela não publicação 'em razão do grande volume de correspondência recebido' no período do recebimento das cartas. Quero dizer que não escreverei mais ao 'Painel do Leitor' (que algumas vezes parece estar loteado entre alguns leitores e personalidades, principalmente políticas), e peço para que a Folha não trate seus leitores como idiotas. A carta que a Folha envia para dar atenção aos remetentes é ridícula, porque, além de banalizar a opinião do leitor, é mentirosa e escamoteia o verdadeiro critério de seleção das cartas.\"\nFábio Eduardo De Giusti Sanson (São Paulo, SP)\n\nProposta\n\"Nos últimos feriados tivemos oportunidade de ver que as pessoas querem evitar os grandes congestionamentos no regresso a São Paulo. Minha sugestão às autoridades para os próximos feriados é a organização de um rodízio voluntário, amplamente divulgado, para os que quisessem ou pudessem colaborar. Assim, os veículos com placas de finais 0 e 1 viajariam entre 8h e 10h, os com finais 2 e 3 viajariam entre 10h e 12h e assim sucessivamente.\"\nLeonice Lopes da Costa (São Paulo, SP)\n\nSem ilusão\n\"Toda a solidariedade a José Arthur Giannotti, alvo da mais recente baixaria do repugnante Antônio Carlos Magalhães. É por essas e outras que o governo de Fernando Henrique Cardoso (e aí contrario o filósofo) não pode dar certo. Enquanto o Brasil, para ser governado, precisar fazer alianças com essa gente, não há como há como ter nenhuma ilusão ou esperança\"\nArmando Freitas Filho (Rio de Janeiro, RJ)\n"
  },
  {
    "id": "FSP950915-012",
    "contents": "\nSó ontem, 15 dias após terem enviado o Orçamento ao Congresso prevendo a CPMF como fonte de receita, Serra e Malan avisaram os líderes governistas de que eles precisam aprovar a contribuição. Vai dar briga nos partidos.\n\nDe volta ao ninho \nUm jantar anteontem na casa do líder do PSDB na Câmara, José Aníbal, reaproximou o partido de sua seção baiana, afastada desde que apoiou Lula em 94 por discordar da aliança com o PFL.\n\nNova missão \nA reaproximação com os tucanos da Bahia faz parte da estratégia de acenos à oposição. A cúpula do PSDB quer a \"esquerda\" do partido _que inclui os paulistas Almino Affonso e Tuga Angerami_ ajudando nas conversas. \n\nTrocadilho \nPrevisão de um auxiliar de FHC a respeito da campanha sobre uso de camisinha feita pelo Ministério da Saúde, que batiza de \"Bráulio\" o membro sexual masculino: \"O governo vai se meter em um 'imbráulio' sem tamanho\".\n\nCada vez mais quente \nNelson Jobim reúne amanhã a cúpula do Ministério da Justiça para discutir o agravamento da questão dos sem-terra. O objetivo é propor ao Planalto uma linha de ação, tanto policial como de assentamentos, em conjunto com o Ministério da Agricultura.\n\nLeitura obrigatória \nOntem, em reunião com os líderes, Serra contou que lê todos os discursos de deputados que falam dele ou do Planejamento. Michel Temer (PMDB) não resistiu à brincadeira: \"Isso é uma comunicação ou uma ameaça?\"\n\nMissão impossível \nDecisão da reunião de líderes governistas com Serra e Malan, ontem: a Fazenda fará um corpo a corpo com deputados para tentar convencê-los de que Estados e municípios não perdem com o Fundo Social de Emergência.\n\nIncentivo à infidelidade \nA versão da lei eleitoral aprovada na Câmara estabelece como 31 de dezembro a data para contar o número de deputados de um partido para efeito do cálculo do tempo de TV no horário eleitoral. Vai ser aquele troca-troca de siglas.\n\nMenos mal \nDo presidente do Tribunal Superior Eleitoral, ministro Carlos Velloso, sobre a versão da lei eleitoral aprovada pela Câmara ontem: \"Não é a lei ideal, mas a que pôde ser feita. Alguns retrocessos acabaram sendo retirados\".\n\nFesta paulista \nA bancada federal tucana janta hoje com Covas. Os deputados vão esticar em São Paulo até amanhã, quando haverá uma feijoada. Cada um paga sua despesa.\n"
  },
  {
    "id": "FSP950915-013",
    "contents": "\nCiro Gomes está alugando um apartamento no Rio. Na próxima semana, conversa com líderes tucanos no Estado sobre sua possível candidatura a prefeito ou uma vaga no secretariado estadual.\n\nCoisas de Itamar \nNão é à toa que Itamar vai voltar antes ao Brasil. Quer estar por perto em 96 para ajudar a eleger prefeitos mineiros e formar a base para sua eventual candidatura a governador em 98. Hargreaves poderá dar uma consultoria grátis.\n\n20 mil razões \nNão deve ter sido difícil para Hargreaves optar entre o salário de R$ 5.000 como presidente dos Correios e os R$ 23,6 mil recebidos como consultor do Sebrae.\n\nBala na agulha \nCom R$ 450 milhões de orçamento anual, provenientes de uma contribuição recolhida pelo governo, o Sebrae planeja gastar 3% em publicidade: R$ 13,5 milhões. É dos maiores anunciantes do país.\n\nProblema de escala \nDe um ex-colega de governo de Hargreaves, comentando sua queda dos Correios por causa do contrato de R$ 23,6 mil com o Sebrae: \"Saltou tantos vales para tropeçar em um mosquito\".\n\nTique-taque \nA liderança do PL na Câmara obteve a nota fiscal dos relógios distribuídos pelo Sebrae a parlamentares. Valor unitário: R$ 14,90. Com os R$ 23,6 mil mensais pagos a Hargreaves seria possível comprar 1.583 relógios.\n\nVisita à Folha \nO líder do governo na Assembléia paulista, deputado Walter Feldman (PSDB), o presidente da Federação do Comércio do Estado de São Paulo, Abram Szajman, e o vice-presidente do Grupo VR, Cláudio Szajman, visitaram ontem a Folha, onde foram recebidos em almoço.\n\nTIROTEIO \nDe Roberto Freire (PPS-PE), em resposta a Luciano Zica (PT-SP), que chamou de \"ato falho\" o fato de a capa da revista \"Esquerda 21\" mostrar uma seta em direção à direita:\n_ A esquerda de Zica vive só de simbologia e não de conteúdo. Não é um caso político, é freudiano.\n"
  },
  {
    "id": "FSP950915-014",
    "contents": "\nO ministro do Meio Ambiente, Gustavo Krause, participou ontem da cerimônia de assinatura de um convênio entre seu ministério, o Ibama e a Universidade de Brasília para a realização de cursos de mestrado e doutorado numa área de conhecimento cada vez mais importante: a relação entre desenvolvimento econômico e questões ambientais.\nEstavam presentes representantes de todos os órgãos envolvidos no projeto. Quando chegou a sua vez de discursar, Krause demorou alguns instantes, enquanto passava os olhos pela platéia.\nLogo viu o governador do Distrito Federal, Cristovam Buarque, o presidente do Ibama, Raul Jungmann, e Bruno Maranhão, que acompanhava o governador. Todos sempre muito ligados aos movimentos de esquerda.\nKrause, do PFL, logo encontrou o mote bem-humorado de seu discurso:\n_ Sei que meio ambiente é uma idéia subversiva. Mas, já que o assunto é subversão, vejo que tem gente aqui que entende disto muito mais do que eu...\n"
  },
  {
    "id": "FSP950915-015",
    "contents": "\nPesquisa revela que maioria da categoria acha governo FHC 'regular' \nDa Reportagem Local \nO maior temor dos metalúrgicos da cidade de São Paulo é o desemprego ou a demissão em massa.\nEsse é o resultado de pesquisa realizada pela Companhia Brasileira de Pesquisa e Análise junto a 400 metalúrgicos sob encomenda do sindicato da categoria, ligado à Força Sindical.\nDos entrevistados, 63% responderam voluntariamente que o desemprego é o maior medo dos metalúrgicos.\n\"E o período de coleta foi de 19 de julho a 10 de agosto de 1995. Hoje, a situação com certeza seria ainda pior\", disse o presidente do Sindicato dos Metalúrgicos de São Paulo e diretor da Força Sindical, Paulo Pereira da Silva, o Paulinho. Ele se refere à onda de demissões que atinge a categoria desde meados de agosto.\nA maioria _36%_ ainda está um pouco satisfeita com o Plano Real. Também a maior parte dos entrevistados _45%_ consideram o governo do presidente Fernando Henrique Cardoso regular.\nApesar disso, o salário defasado aparece como o problema que mais atrapalha a vida do metalúrgico hoje _23% responderam voluntariamente nesse sentido.\nA Força Sindical e a direção do sindicato defendem a livre negociação salarial e um trabalho de parceria com os empresários.\nA opinião, no entanto, não é compartilhada pela base.\nA maioria absoluta dos metalúrgicos pesquisados _54%_ é totalmente contra a livre negociação entre entre patrão e empregado e 38% se opõem à parceria do sindicato com empresários.\n\"Isso é natural. Idéias novas sempre precisam ser debatidas. Quando nós defendemos a privatização, em 87, 88, todo mundo era contra. Depois perceberam que era a melhor saída\", disse Paulinho.\nApesar da divergência de opiniões, 76% dos metalúrgicos entrevistados se posicionaram totalmente ou parcialmente a favor da associação do sindicato com a Força Sindical.\nAs bases do presidente da Força Sindical, Luiz Antônio de Medeiros, criticaram o apoio dado por ele ao prefeito Paulo Maluf nas últimas eleições _52% se colocaram totalmente contra.\nE muitos _36%_ e posicionaram contra o fato de Medeiros ter se candidatado a governador no ano passado. Mesmo assim, 76% gostariam de ter Medeiros de volta no sindicato.\n\"A possibilidade de eu voltar ao sindicato está absolutamente descartada. É necessário criar novas lideranças, como o Paulinho\".\n(Cristiane Perini Lucchesi)\n"
  },
  {
    "id": "FSP950915-016",
    "contents": "\nMinistro estima crescimento de PIB \nDa Sucursal de Brasília \nO ministro Pedro Malan (Fazenda) disse ontem que o país não caminha para a recessão. Malan afirmou que as últimas projeções indicam um crescimento do PIB (Produto Interno Bruto) entre 4% e 5% neste ano. \"Fizemos uma aposta na queda e controle da inflação e não abriremos mão disso\".\nMalan disse que a queda da inflação não é uma obsessão para o governo. Segundo ele, é uma condição fundamental para que a economia do país volte a crescer de maneira sustentada. Ele afirmou que já houve uma queda expressiva nas taxas de juros e que a direção continua sendo de queda.\n\"Temos entre nós, ainda vivo, o que chamo do partido da moeda fraca, do partido da inflação, que acha que estamos exagerando na preocupação com a inflação. Não estamos, a batalha não está ganha. É um absurdo observar apenas uma prévia de um índice de um mês\", afirmou.\nAs previsões dos institutos de pesquisa, segundo o ministro, são que o mês de setembro vai fechar com uma inflação média abaixo de 1%, o que vai gerar uma inflação acumulada de 16% nos nove primeiros meses do ano.\nO que governo fez no primeiro semestre, segundo o ministro, foi adotar uma atitude deliberada de reduzir a velocidade de crescimento da economia. Nos três primeiros meses do ano, o IBGE (Instituto Brasileiro de Geografia e Estatística) mediu um crescimento de 9% do PIB.\n\"Foi uma desaceleração para que a economia voltasse a crescer de maneira sustentada\", afirmou Malan.\nDados apresentados pelo secretário de Política Econômica do Ministério da Fazenda, José Roberto Mendonça de Barros, indicavam que a inflação este ano poderia chegar a 40% se o governo não tivesse adotado as medidas de restrição. Hoje, as previsões são de que a inflação anual fique em 20%.\nAlém disso, a taxa de investimentos em relação ao PIB (soma das riquezas produzidas no país) aumentou de 15,82% em junho do ano passado, antes do real começar a circular, para 18,5% em junho deste ano. Segundo Mendonça de Barros, isto indica que não há recessão.\n"
  },
  {
    "id": "FSP950915-017",
    "contents": "\nAs reações dos altos magistrados ao controle externo do Judiciário, aprovado terça-feira em comissão técnica da Câmara, estão sendo confrontadas com uma sucessão repentina de fatos que funcionam como justificativas do controle.\nAs verbas propostas pelo Judiciário para seus gastos em 96, incluídas no Orçamento mandado ao Congresso pelo governo, contêm aberrações escandalosas. Comecemos pelo montante total do que o Judiciário pretende custar ao país no ano que vem. Para tanto, transcrevo a repórter Denise Rothenburg, em \"O Globo\":\n\"O Orçamento da União para 96 reservou R$ 101,6 milhões para a construção de prédios e ampliação de edifícios do Poder Judiciário, valor 100 vezes maior do que o previsto para o atendimento de creches (R$ 1 milhão). As obras nos tribunais custarão cinco vezes mais do que o destinado à assistência à velhice (R$ 20,9 milhões) e estão acima também da previsão orçamentária para construção de habitações urbanas (R$ 89,5 milhões) e defesa contra as secas (R$ 17,2 milhões)\".\nAí, ressalte-se, está só o correspondente à vocação empreiteira dos altos magistrados. Mas o levantamento, feito pela assessoria do senador Eduardo Suplicy, descobriu maravilhas também nas demais verbas solicitadas pelos altos magistrados. A assistência médico-odontológica, por exemplo, requer R$ 103,9 por funcionário do Supremo Tribunal Federal, mas para cada um do Tribunal Superior do Trabalho destinam-se R$ 523,4. O problema, vê-se, não é bem de saúde. É, porém, em dois outros casos, se bem que de saúde mental, com implicações no comportamento moral: o TRE do Amazonas reivindica, para a mesma assistência, R$ 4.477 por funcionário, 43 vezes mais que o funcionário do STF; e o TRE do Rio, cuja doença sempre pareceu estar mais nas apurações e nos boletins eleitorais, quer R$ 1.801,30 por cabeça, 17 vezes mais do que o servidor do STF.\nO presidente do TRE do Rio é um dos que reagem com energia ao controle do Judiciário, propondo que, em caso de aprovação final, \"os 10 mil juízes devem fechar os tribunais e entregar as chaves para os parlamentares\".\nNão explicou se entregaria as chaves do atual e belo prédio do TRE ou já do prédio que ele quer construir, prosseguindo na empreitada com que encerrou seu período na presidência do Tribunal de Justiça flumimense _uma obra cuja concorrência teve o resultado aqui publicado com antecedência. Nem está claro se a verba de assistência será aumentada para atender às 400 e tantas admissões pretendidas pelo TRE do Rio, cujos planos incluem até a criação de uma \"guarda eleitoral\" _permanente, é claro, embora as eleições não o sejam.\nDizer coisas que desagradam os altos magistrados sempre acaba em represália, mais cedo ou mais tarde. É claro, portanto, que devemos reconhecer a sabedoria e a probidade que inspiraram a definição das verbas citadas e das não citadas. Sobretudo são improcedentes, pois, as observações sobre gastos médico-odontológicos, mais do que justificados: o Judiciário está bem doente, mesmo.\n"
  },
  {
    "id": "FSP950915-018",
    "contents": "\nNo começo do século 21, grupos iniciariam criação de área de livre comércio \nCLÓVIS ROSSI \nEnviado especial a Bruxelas \nOs quatro países do Mercosul (Argentina, Brasil, Paraguai e Uruguai) e os 15 da União Européia acertaram ontem, em princípio, que dentro de cinco a seis anos estarão prontos os alicerces para uma associação que, quando pronta, será o maior bloco econômico do planeta.\nO prazo foi mencionado, pelo que a Folha apurou, nas negociações entre os representantes dos dois conglomerados, realizada pela manhã.\nÀ tarde, pouco antes de receber do presidente Fernando Henrique Cardoso a Grã-Cruz da Ordem Nacional do Cruzeiro do Sul, o espanhol Manuel Marín confirmou que sua expectativa é a de que, ao abrir-se o século 21, União Européia e Mercosul poderão iniciar as negociações para uma área de livre comércio.\nMarín é um dos vice-presidentes da Comissão Européia, braço executivo da UE.\nNo intervalo até o ano 2000 (ou 2001), as relações entre dois blocos serão regidas por um acordo-quadro, jargão diplomático para designar um entendimento que traça linhas gerais, mas não desce a detalhes.\nSerá o prazo, conforme Marín, para que o Mercosul \"se fortaleça internamente\" e para que se encontrem soluções para as divergências pendentes.\nFHC mencionou duas delas no breve contato com os negociadores: o protecionismo europeu aos produtores agrícolas e o temor dos industriais brasileiros de uma invasão de produtos europeus.\nMas fez questão de acentuar que \"não há nenhuma diferença substancial\".\nPassada a fase de transição, entra-se no período de associação inter-regional, expressão nova do vocabulário diplomático, pela simples razão de que será a primeira do planeta.\nÉ nessa fase que começam a ser reduzidas as tarifas para a importação de bens de um bloco para o outro, até eventualmente zerá-las. Ou seja, cria-se uma ZLC (Zona de Livre Comércio).\nO que levou a esse firme namoro transatlântico?\n\"O Mercosul é um objetivo estratégico para a UE, porque é das raras zonas do mundo em que somos os principais parceiros tanto em comércio como em investimentos\", responde Manuel Marín.\nOu, como prefere Jório Dauster, embaixador do Brasil junto à UE: \"O Mercosul é 50% da América Latina, tanto em economia como em população\".\nDo lado sul-americano, responde Fernando Henrique: \"A Europa é nosso parceiro fundamental, tanto no comércio como nos investimentos\".\nDe fato, a UE absorve a maior fatia relativa das exportações tanto do Brasil como do Mercosul e é a maior fonte de investimentos.\n"
  },
  {
    "id": "FSP950915-019",
    "contents": "\nDo enviado especial a Bruxelas \nO presidente Fernando Henrique Cardoso aproveitou palestra a uma comissão especial do Parlamento Europeu para rebater críticas à política econômica, sem citar nominalmente os críticos.\n\"Falam em recessão entre aspas, quando na verdade o que há é desaquecimento do ritmo de atividades, desaquecimento provocado pela ação do governo\", foi disparo de FHC em direção aos setores empresariais que já usam a palavra recessão, sem aspas.\nDepois entrou no tema do desemprego, que já provocou manifestações de empresários e sindicalistas: \"Não é a estabilização, mas a modernização (da economia), que causa o desemprego\".\nLamentou o que chamou de \"escândalo\" que se faz quando se anunciam demissões na indústria automobilística: \"Com a modernização, a indústria automobilística, por exemplo, dispensa 10 mil trabalhadores e se arma um escândalo. É questão de tempo para que se criem outros 10 mil empregos.\"\n\"Não estamos provocando situações de desespero ou de falta de esperança\", completou, não sem antes citar dados positivos sobre a economia brasileira.\nOutro capítulo de sua exposição levou o selo clássico da retórica social-democrata nas observações sobre mercado e Estado.\n\"São vãs as teorias que pensam que basta emagrecer o Estado para o mercado engordar e, com o mercado mais gordo, se disseminar a prosperidade. Não é assim\", disse.\nDepois: \"O mercado é a base da economia contemporânea, mas não é o mecanismo adequado para reduzir as desigualdades sociais\".\nOs mesmos temas reapareceriam na fala do presidente a Organizações Não-Governamentais mais tarde. Citou a desigualdade e a concentração de renda como a pior parte da \"pesada herança\" que o seu governo recebeu.\nÀs ONGs, FHC disse que \"certas formas de desenvolvimento podem acentuar situações de tensão\". E citou o desemprego europeu como uma fonte de tensão.\n\"Não pode ser diferente em um país em desenvolvimento. Mas nosso ponto de partida já é difícil (na comparação com a Europa)\".\nAinda na palestra ao Parlamento Europeu, FHC disse que a imposição de cotas de importação de veículos foi \"uma decisão tomada por causa de uma situação de urgência\". Garantiu que \"não é coisa permanente\". A imposição de cotas é criticada por europeus, coreanos e norte-americanos.\n(CR)\n"
  },
  {
    "id": "FSP950915-020",
    "contents": "\nDa Sucursal de Brasília \nO PFL montou ontem uma \"operação bombeiro\" e conseguiu evitar que o PTB se desligasse do bloco que une os dois partidos no Congresso. Ao mesmo tempo, deu apoio para que o ministro da Agricultura, José Eduardo Andrade Vieira, permaneça no cargo por temer que o PMDB aumente seu espaço no governo.\nOntem à tarde, o líder do PTB na Câmara, Nelson Trad (MS), reuniu a bancada para tentar conter duas rebeliões _enquanto um grupo defendia o rompimento com o PFL, por entender que o partido tinha um papel secundário no bloco, outro criticava Andrade Vieira.\nSegundo o próprio Trad, os parlamentares reclamavam que o ministro não estava atendendo aos pleitos dos políticos.\n\"Os pleitos seriam as nomeações de cargos no ministério\", explicou o líder. O deputado Theodoro Ferraço (PTB-ES) foi um dos que reclamaram da atuação de Andrade Vieira. \"Ele foi uma escolha do presidente da República e não dá bola para o PTB\", afirmou.\nPara acalmar os ânimos, Trad marcou para quarta-feira uma reunião do ministro com a bancada. Disse que havia conversado com Andrade Vieira e que ele teria dito que a decisão final sobre as nomeações é do Palácio do Planalto O líder do PFL na Câmara, Inocêncio Oliveira, soube da reunião que estava ocorrendo na liderança do PTB na Câmara e resolveu intervir. \"Andrade Vieira não é ministro do PTB, é ministro do bloco. Qualquer posição contra ele será encarada como uma posição contra o bloco\", afirmou.\nO apoio do PFL a Andrade Vieira é estratégico. O partido teme que o PMDB obtenha o Ministério da Agricultura caso ele fique vago. Segundo parlamentares do PTB, o presidente do Congresso, senador José Sarney (PMDB-AP), está pleiteando o posto.\nInocêncio conseguiu ainda dinamitar a rebelião dos petebistas que pregavam o fim do bloco com o PFL. Ele prometeu que o PTB terá mais relatorias nas comissões da Câmara e mais poder de decisão durante as votações no plenário.\nNo final, 28 dos 29 deputados do PTB assinaram um documento de apoio a Andrade Vieira e à continuação do bloco com o PFL.\nAndrade Vieira divulgou uma nota à imprensa em que afirma que se sente \"altamente prestigiado pelo presidente da República e por todos os colegas ministros\".\nA Folha apurou que Fernando Henrique Cardoso ligou para o ministro e disse que ele continua contando com sua confiança.\n"
  },
  {
    "id": "FSP950915-021",
    "contents": "\nDa Sucursal de Brasília e Da Reportagem Local \nO presidente do Congresso, senador José Sarney (AP), está articulando a volta da candidatura do senador paraense Jáder Barbalho para disputar a presidência nacional do PMDB.\nOutro candidato, o deputado Alberto Goldman (SP), não conseguiu o apoio do ex-governador Orestes Quércia (SP).\n\"Não sou de voltar atrás em meus compromissos\", disse Quércia. Trata-se de uma referência à candidatura do deputado Paes de Andrade (CE), a quem o ex-governador paulista prometeu apoio após a desistência de Jáder de disputar o cargo.\nGoldman e alguns deputados que o apóiam estiveram ontem em São Paulo para uma reunião com Quércia. O máximo que conseguiram do interlocutor foi a promessa de conversar com os deputados de São Paulo para definir a situação.\nAs candidaturas de Paes e Goldman não estão empolgando as lideranças do PMDB. Sentindo esse vácuo político, Sarney começou a articular anteontem à noite a volta da candidatura de Jáder (retirada devido ao veto dos governadores peemedebistas).\nA força de uma possível candidatura do senador paraense pode ser sentida pela reação de Goldman. Ao ser perguntado sobre a volta de Jáder, o deputado disse: 'Eu apoiava a sua candidatura. Se ele voltar, vamos ter de reavaliar o quadro. Será outro quadro\".\nNa avaliação do grupo de Sarney, se a candidatura de Jáder for recolocada, certamente terá o apoio de Quércia.\nJáder só retornaria à disputa se houvesse um pedido formal da maioria dos governadores do partido. Segundo o senador, ele não pensa mais em ser candidato: \"A minha candidatura está fora de pauta. Não penso nisso\", disse.\nO líder do governo na Câmara, Luiz Carlos Santos (SP), afirmou que somente o nome de Jáder seria capaz de \"harmonizar o partido\".\nO governador Divaldo Suruagy (AL) conversou com o senador paraense anteontem e declarou que não vetou a sua candidatura. Disse que o assunto foi muito mal conduzido pelo grupo de nove governadores do partido.\nOs deputados que apóiam Goldman acham que o grupo de Sarney já pensava na volta da candidatura de Jáder. Sarney estaria apenas esperando um desgaste maior de Paes. Com o lançamento da candidatura de Goldman, o grupo tenta agilizar a volta de Jáder.\nPaes afirmou ontem que não acredita na volta da candidatura Jáder. \"Falei com o Sarney às 11h de hoje. Ele disse que a minha candidatura estava consolidada. Não acredito em mudança no quadro\", disse.\nO deputado cearense reafirmou que manterá a sua candidatura em qualquer hipótese.\n(Lucio Vaz e Carlos Eduardo Alves)\n"
  },
  {
    "id": "FSP950915-022",
    "contents": "\nDa Sucursal de Brasília \nPPR e PP escolheram a sigla PPB (Partido Progressista Brasileiro) para o partido criado ontem a partir da fusão dos dois.\nA sigla PPB foi escolhida por manifestação. Para a presidência do novo partido, foi confirmada a eleição do senador Esperidião Amin (SC), que já presidia o PPR. Os deputados Delfim Netto (PPR-SP) e Vadão Gomes (PP-SP) foram indicados para primeira e segunda vice-presidências.\nPelos números de ontem, o PPB terá 85 deputados e 8 senadores e será a terceira maior bancada do Congresso. Um grupo de deputados do PPR, porém, insatisfeito com a indicação de Odelmo Leão (PP-MG) para líder na Câmara _lugar que era ocupado por Francisco Dornelles (RJ)_, ameaça deixar o novo partido.\n\"O Odelmo é um líder que não tem expressão\", criticou o deputado Eraldo Trindade (PPR-AP), um dos rebelados que ameaça debandar para o PMDB. Segundo Trindade, outros oito deputados do Rio Grande do Sul, Acre e Bahia ficaram indignados com a escolha.\nA indicação de Leão foi uma exigência do PP. Para fazer a fusão, o partido exigiu ou a liderança da Câmara ou a presidência do PPB. Dornelles admitiu que haverá defecções, mas disse que o PPB está negociando mais adesões para compensar as eventuais perdas.\nEmbora todos os líderes do PPB neguem a pretensão de reivindicar cargos a FHC, o novo partido nasce de olho em ministérios. O deputado Francisco Dornelles é citado como o nome do partido para ocupar, de preferência, o Ministério da Indústria e Comércio.\nAmin pergunta: \"Se o governo tem colaboradores do PT, como a ex-deputada Irma Passoni, que admiro muito, por que não ter do novo partido, que o apóia?\".\nA fusão PPR-PP foi feita sem o PRP. Os diretórios regionais fizeram uma rebelião contra o deputado Adhemar de Barros Filho (SP), único representante do partido no Congresso. Impedido de fazer a fusão, Barros Filho assinará a ficha de adesão ao PPB.\n"
  },
  {
    "id": "FSP950915-023",
    "contents": "\nDa Agência Folha e da Sucursal do Rio \nO ex-governador do Rio Leonel Brizola (PDT) provocou um embate entre a direção nacional do PT e a bancada do partido na Assembléia Legislativa fluminense.\nO presidente do PT, José Dirceu, disse ontem, em Porto Alegre, que o Diretório Nacional do partido poderá determinar aos deputados estaduais do partido no Rio a aprovação das contas de 94 do governo Brizola-Nilo Batista.\n\"Se for necessário o Diretório Nacional tomar uma posição (pela aprovação das contas), nós vamos propor\", disse Dirceu. Ele acha, porém, que o diretório não precisará impor à bancada o voto a favor de Brizola.\nOs deputados estaduais do PT do Rio avaliam que existem irregularidades na contabilidade do último ano da administração do PDT no Estado, e por isso estão decididos a rejeitá-las.\nSe aprovada a rejeição pela Assembléia fluminense, o ex-governador do PDT se tornaria inelegível pelos próximos oito anos.\n\"Queremos continuar nosso diálogo com o PT do Rio, mas consideramos um equívoco rejeitar as contas, pelo caráter que se deu à discussão\", disse José Dirceu. Ele acha que será possível \"chegar a um acordo com a bancada. Caso contrário, a direção nacional irá impor sua decisão.\nSegundo o presidente nacional do PT, seus deputados devem aprovar as contas com ressalvas a fim de que sejam apuradas eventuais irregularidades em órgãos estaduais na gestão de Brizola.\nDirceu disse que o ex-governador sempre teve uma vida pública honesta e está sendo vítima de uma \"artimanha política\".\nAs direções nacionais do PT e do PDT articulam uma atuação conjunta nas eleições municipais de 1996. Brizola ameaçou romper as negociações, caso os petistas do Rio votem contra suas contas.\nPela reação da bancada do PT, Dirceu pode esperar uma rebelião pela frente. \"O Lula falou que a direção nacional não vai determinar. Eles podem tomar uma decisão indicativa, mas nós já tomamos uma decisão deliberativa. Aqui mandamos nós porque é o território do Rio de Janeiro\", afirmou o líder da bancada na Assembléia, Carlos Minc.\n\"Acho que, se acontecer uma imposição, só restarão duas saídas: acatar ou deixar o PT. Eu saio\", disse a deputada Tânia Rodrigues.\nSua companheira Heloneida Studart declarou que \"o centralismo democrático acabou com a queda do muro de Berlim\".\nOntem, o deputado José Camilo Zito dos Santos Filho (PSDB) declarou na Comissão de Orçamento da Assembléia, da qual é presidente, que foi chantageado por Wilson Mirza, advogado de Brizola.\nO deputado disse ter sido convidado a participar, com seus dois advogados, de uma reunião na casa de Mirza, segunda-feira passada. Este teria prometido \"facilidades\" no processo que Zito responde por homicídio caso ele mudasse o relatório, sugerindo ao plenário a aprovação das contas de Brizola.\nMirza confirmou a realização da reunião, mas disse que ela foi realizada a pedido de Zito, que teria dito que desejava contratá-lo como advogado.\n"
  },
  {
    "id": "FSP950915-024",
    "contents": "\nEm reunião com líderes, interino alinhava também quebra do sigilo bancário \nGABRIELA WOLTHERS\nDa Sucursal de Brasília \nApós três semanas de paralisia causada pelos desentendimentos entre PSDB e PFL, o governo conseguiu ontem dar o primeiro passo para retomar a articulação com os partidos governistas e tentar acelerar a tramitação dos projetos de seu interesse no Congresso.\nEm reunião com os líderes, o governo diminuiu a resistência com relação à prorrogação do FSE (Fundo Social de Emergência) e fechou um acordo para aprovar a quebra de sigilo bancário proposta na reforma tributária.\nAlém dos líderes, a reunião contou com a presença dos ministro José Serra (Planejamento) e Pedro Malan (Fazenda) e do secretário-geral da Presidência, Eduardo Jorge Caldas.\nO encontro foi marcado pelo presidente interino da República, Marco Maciel, e ocorreu no Palácio do Jaburu, residência oficial da vice-presidência.\nAtualmente, o sigilo bancário só pode ser quebrado em caso de investigação criminal ou instrução processual penal. O acordo permitirá a quebra também nos casos de instauração de processos administrativos pela Receita Federal.\nA proposta de quebra de sigilo bancário pela Receita vinha sendo bombardeada principalmente pelo PFL, que considerava muito ampla a versão enviada ao Congresso.\nA emenda afirma que é facultado à Receita \"requisitar informações sobre as operações financeiras dos contribuintes\". Com isso, a Receita teria poderes para quebrar o sigilo antes mesmo de instaurar um processo.\nCom relação ao FSE, os líderes argumentaram que Estados e municípios estavam pressionando os parlamentares para não aprovar sua prorrogação, pois perderiam receitas com a desvinculação de recursos proposta na emenda.\nO líder do PFL na Câmara, Inocêncio Oliveira (PE), disse que o Estado de Pernambuco, por exemplo, enviou um documento a toda bancada de seu partido afirmando que perderá R$ 29 milhões se a prorrogação for aprovada.\nSerra e Malan afirmaram que nem Estados nem municípios perdem receitas com o FSE e que tudo não passa de um engano contábil. Inocêncio, então, disse que está havendo um erro de comunicação que precisa ser corrigido.\nO líder do PMDB na Câmara, Michel Temer (SP), concordou. Alegou que o governo precisava preencher seu espaço para convencer os parlamentares de que o fundo não prejudicará suas bases eleitorais.\nFicou acertado que Malan enviará dados aos líderes, explicando didaticamente por que os governos estaduais e municipais não perderão receitas. Também será marcada uma reunião do ministro com todos os secretários estaduais de Fazenda para que se tente chegar a um consenso contábil.\n\"O governo agora vai nos dar subsídios para que consigamos convencer os deputados\", disse Inocêncio. \"Ainda acho que precisamos discutir mais, mas a reunião serviu para acertar a estratégia.\"\nImpostos \nO governo quer priorizar ainda a votação de lei que modifica o Imposto de Renda das empresas. A prioridade a esse projeto foi decidida na reunião.\nO porta-voz da Presidência, Sérgio Amaral, disse que o governo considera esse projeto \"um passo tão importante quanto a reforma tributária\".\n\nColaborou SILVANA DE FREITAS, da Sucursal de Brasília\n"
  },
  {
    "id": "FSP950915-025",
    "contents": "\nDa Sucursal de Brasília \nO governo e seus aliados no Congresso decidiram ontem que vão apoiar a nova versão do imposto do cheque, a CPMF (Contribuição Provisória sobre Movimentação Financeira), um dia após o ministro Adib Jatene (Saúde), ter obtido a adesão do PT à proposta.\nA decisão foi tomada ontem em uma reunião entre o presidente interino, Marco Maciel, e os líderes dos partidos governistas no Palácio do Jaburu. Também estavam presentes os ministros José Serra (Planejamento), Pedro Malan (Fazenda) e o secretário-geral da Presidência, Eduardo Jorge Caldas.\nA avaliação da reunião foi a de que o governo não poderia deixar o PT com a bandeira de apoio à saúde. No encontro, os líderes disseram a Maciel que o governo estava numa posição incômoda: um ministro apoiado pela oposição.\nMaciel, depois da reunião, comentou o apoio do PT à proposta de Jatene. \"Se tiver o apoio da oposição, tanto melhor\", afirmou.\nO líder do PMDB, Michel Temer, disse que \"começa a haver consenso de que a CPMF é necessário\". Ele e o líder do PFL, deputado Inocêncio Oliveira, consideram que o governo deixou o Congresso sem alternativas ao incluir a nova contribuição no Orçamento da União de 1996.\nSegundo eles, como a CPMF já consta como receita no Orçamento, os parlamentares deverão aprová-la. Caso contrário, poderão ser acusados de serem responsáveis pela falta de recursos na saúde.\nO líder do governo no Senado, Élcio Alvares (PFL-ES), chegou a brincar, afirmando que a aprovação no Senado será tranquila, pois a maioria dos parlamentares da Casa tem mais de 60 anos e, por isso, se preocupa com a saúde.\nA área econômica, que até então resistia à criação da CPMF, não só decidiu apoiá-la como comprometeu-se a estudar duas alternativas para aumentar o repasse mensal de recursos aos hospitais conveniados ao SUS (Sistema Único de Saúde), hoje em torno de R$ 600 milhões.\nUma das alternativas é a liberação de recursos adicionais para aumentar os repasses mensais para a saúde, mas essa medida será condicionada à aprovação do projeto que cria a nova contribuição como forma de pressionar o Congresso a apreciar a matéria.\nOutra saída estudada pela área econômica é a liberação mensal de todo o recurso previsto no Orçamento para a saúde. A previsão orçamentária da saúde para 95 é de R$ 12,432 bilhões, o que dá uma média mensal em torno de R$ 1 bilhão. Em geral, a transferência de verba é inferior ao previsto.\nOs ministros Pedro Malan (Fazenda) e José Serra (Planejamento) vão propor as soluções numa nova reunião marcada por Marco Maciel para a próxima terça-feira, anunciou o porta-voz da Presidência, Sérgio Amaral.\nEm contrapartida, o Ministério da Saúde terá de ampliar o controle sobre fraudes nas guias de internação hospitalar e consulta.\n\"Apesar das restrições dentro do próprio governo à contribuição, a conclusão a que se chegou nessa reunião (com a área econômica e Jatene) é que não há alternativa à contribuição\", disse Sérgio Amaral. O governo quer vincular a arrecadação da CPMF às despesas da saúde, afirmou o porta-voz.\nA iniciativa de Maciel tem o apoio de Fernando Henrique Cardoso. \n(Silvana Freitas, Gabriela Wolthers e Valdo Cruz)\n"
  },
  {
    "id": "FSP950915-026",
    "contents": "\nPresidente da ECT ganha R$ 23,6 mil mensais para assessorar o Sebrae, o que ministro Motta condenou \nDa Sucursal de Brasília \nO presidente da ECT (Empresa Brasileira de Correios e Telégrafos), Henrique Hargreaves, pediu demissão do cargo no início da noite de ontem. Ele argumentou ao ministro Sérgio Motta (Comunicações) que ficou com a \"causa dos pequenos empreendedores\" (leia íntegra da carta de demissão abaixo).\nÀ tarde, Hargreaves ligou para o ministro Sérgio Motta (Comunicações) pedindo demissão do cargo. O pedido foi aceito e, logo depois, a carta foi entregue ao ministro pelo assessor do Sebrae Pedro Rogério Moreira.\nA carta foi enviada ao Sebrae, por fax, da Cidade do México, onde se encontra em congresso.\nAssume como interino na presidência da ECT, Egydio Bianchi, homem de confiança do ministro das Comunicações e que até agora estava na vice-presidência dos Correios.\nO ex-presidente da ECT tem um contrato com o Sebrae (Serviço Brasileiro de Apoio às Micros e Pequenas Empresas) para prestação de serviços parlamentares com uma remuneração mensal de R$ 23,6 mil. Na ECT, seu salário era de R$ 5.000.\nO decisão de Hargreaves foi consequência da postura do ministro. Motta esperava apenas o retorno de Hargreaves do exterior para obrigá-lo a escolher entre as duas funções.\nOntem pela manhã, o presidente do Conselho Deliberativo do Sebrae (Serviço Brasileiro de Apoio às Micros e Pequenas Empresas), Guilherme Afif Domingos, defendeu que Hargreaves continuasse como consultor parlamentar da entidade, caso deixasse a presidência da ECT.\nHargreaves é amigo pessoal de Mauro Durante, diretor-presidente do Sebrae. Os dois trabalharam juntos no governo Itamar Franco. O contrato com o Sebrae prevê que Hargreaves entregue boletins diários.\nO TCU (Tribunal de Contas da União) deve determinar uma auditoria no Sebrae para examinar a legalidade do contrato com a empresa de Hargreaves.\nEste é o terceiro caso de demissão de membros do governo FHC que mantinham laços com a iniciativa privada.\nAntes de Hargreaves, saíram do governo por motivos semelhantes o secretário de Acompanhamento Econômico, José Milton Dallari, e o chefe do Departamento Nacional de Combustíveis, Paulo Motoki.\n"
  },
  {
    "id": "FSP950915-027",
    "contents": "\nEsta é a íntegra da carta de demissão de Hargreaves \n\nSenhor ministro Sérgio Motta,\nEstou entre dois caminhos: A presidência da ECT e a consultoria ao Sebrae, embora estenda não haver conflito ético, moral ou profissional entre as duas funções, como bem explicitei em minha nota à imprensa.\nÉ uma opção difícil, dir-se-ia. De um lado, a atribuição com que me honrou o presidente Fernando Henrique Cardoso, com a aquiescência de vossa excelência, de dirigir uma instituição moderna, eficiente e dotada de quadros técnicos que dignificam e enobrecem a nação. De outro, a não menos honrosa oportunidade de contribuir para a causa das micro e pequenas empresas, assessorando a entidade que lhes tem aberto novas vias para crescer e participar da construção de um Brasil rico e justo.\nNa realidade, porém, percebo que não há para mim a possibilidade de escolha. Porque a opção já foi feita, em mais de 30 anos de carreira profissional que culminou com a oportunidade que me foi oferecida pelo presidente Itamar Franco de participar de seu honrado governo como ministro-chefe da Casa Civil. Governo que nos legou, como melhor registro de sua passagem, mais que o fim da inflação, a preocupação permanente com os problemas do povo simples das ruas.\nFico, pois, com a causa dos pequenos empreendedores, que sempre foi a minha causa.\nPermanecerei emprestando minha colaboração aos que, no Sebrae, estão tornando realidade concreta os preceitos constitucionais e legais instituídos para beneficiar as micro e pequenas empresas. Modestamente, ouso acreditar que minha experiência de assessor parlamentar, adquirida passo-a-passo em décadas de militância nos quadros técnicos do Congresso Nacional, poderá ter, quem sabe, alguma valia nesta grande luta.\nEstou, neste momento, na Cidade do México, aonde me trouxe a responsabilidade de representar o Brasil na Conferência da União Postal das Américas, Espanha e Portugal. Concluída a honrosa missão atribuída pelo presidente da República, por indicação de vossa excelência, deixo a ECT com a convicção do dever cumprido e a satisfação de haver convivido com os melhores entre os mais eficientes quadros governamentais brasileiros. Afinal, existem muitas formas de servir ao país.\nRenovo a vossa excelência meus protestos de distinto apreço.\nCidade do México, 14 de setembro de 1995.\nHenrique Heargreaves\n"
  },
  {
    "id": "FSP950915-028",
    "contents": "\nDo enviado especial a Bruxelas \nAntes mesmo de o ministro das Comunicações, Sérgio Motta, tomar a decisão de afastar Henrique Hargreaves, o presidente Fernando Henrique Cardoso já havia determinado: problemas no segundo escalão devem ser resolvidos pelos ministros.\nA decisão surgiu no episódio José Milton Dallari, o secretário de Acompanhamento Econômico, atingido pelas informações de que sua empresa de consultoria tinha como clientes empresas que poderiam se beneficiar de informações a que Dallari, como membro do governo, tinha acesso.\nO caso foi levado pelo Ministério da Fazenda ao Planalto, arrastou-se por alguns dias e irritou o presidente.\nUm segundo episódio, quase simultâneo, foi no DNC (Departamento Nacional de Combustíveis), cujo chefe, Paulo Motoki, acabou também se afastando.\nA partir daí, o presidente decidiu não assumir mais a responsabilidade por decisões que pertencem à esfera de seus auxiliares.\nNo caso Hargreaves, o recado acabou sendo dado de público, anteontem, no primeiro dia de sua visita à Bélgica. FHC disse que esperava que o problema não chegasse até ele, porque o ministro deveria tomar as providências.\n(Clóvis Rossi)\n"
  },
  {
    "id": "FSP950915-029",
    "contents": "\nDANIELA PINHEIRO \nDa Sucursal de Brasília \nO Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) recebeu R$ 326,4 milhões em contribuições de empresas estatais e privadas neste ano. Desse total, quase 10% _R$ 2,9 milhões_ foram repassados pela ECT (Empresa Brasileira de Correios e Telégrafos).\nOs recursos recebidos pelo Sebrae devem alcançar R$ 430 milhões até o final do ano. É o equivalente a 45% do orçamento do Ministério da Indústria, Comércio e Turismo para 96.\nA denúncia sobre as contas do Sebrae faz parte de um levantamento feito pelo deputado Augusto Carvalho (PPS-DF). De acordo com dados obtidos na ECT, a contribuição mensal para o Sebrae é de R$ 324 mil.\n"
  },
  {
    "id": "FSP950915-030",
    "contents": "\nDa Reportagem Local \nO presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Edmar Bacha, disse que a Vale do Rio Doce (empresa estatal do setor de mineração) será privatizada.\nBacha afirmou que o prazo final de inscrição para os consultores é 10 de outubro e que o BNDES terá dois meses para anunciar o vencedor. \"O consultor escolhido terá seis meses para avaliar o preço de venda da Vale.\"\nIndagado sobre as pressões políticas contra a privatização, Bacha afirmou que \"o setor siderúrgico também era estratégico e foi privatizado. Hoje, as companhias estão produzindo e investindo mais e atendendo melhor suas comunidades. O mesmo vai acontecer com a Vale privatizada\".\nAfirmando que o Lloyd será liquidado e que os portos públicos privatizados, Bacha disse que o BNDES quer parceria com bancos privados para alongar o prazo dos financiamentos e que só as reformas do Estado poderão compatibilizar estabilidade e crescimento.\n"
  },
  {
    "id": "FSP950915-031",
    "contents": "\nDa Reportagem Local \nO terceiro vice-presidente do Tribunal de Justiça do Estado de São Paulo, desembargador Ney de Melo Almada, cassou ontem a medida liminar concedida há duas semanas pela juíza Ana Amazonas Barroso Carrieri, da 12ª Vara da Fazenda Pública, que determinava a indisponibilidade de bens e a quebra do sigilo fiscal e bancário do ex-governador Luiz Antonio Fleury Filho (1991/94).\nCom a decisão de ontem, o ex-governador volta a ter a disponibilidade de seus bens, podendo até vendê-los, se desejar.\n \"Sempre acreditei na Justiça, especialmente na de São Paulo. A ação da Procuradoria Geral de Justiça tem um conteúdo meramente político e não se sustenta juridicamente. E nós vamos continuar demonstrando isso em juízo\", afirmou Fleury ao comentar a decisão do desembargador Almada.\nA Justiça havia colocado os bens de Fleury em indisponibilidade e quebrado seu sigilo bancário no final de agosto. O ex-governador é acusado de pressionar o Banespa para conceder empréstimos à empresa Paraquímica S.A. O ex-governador nega as acusações.\nEsses empréstimos acabaram gerando prejuízo ao Banespa no valor de R$ 100 milhões. Além de Fleury, outros 19 ex-diretores do Banespa e o dono da Paraquímica, Paulo Macruz, também tiveram seus bens bloqueados.\nO bloqueio de bens é uma medida que antecipa uma ação civil pública contra autoridades suspeitas de cometer irregularidades. Enquanto estiverem bloqueados, os bens não podem ser vendidos.\nSe a autoridade acusada for condenada pela Justiça, seus bens passam para o poder do Estado. O objetivo é fazer com que eles reponham eventuais prejuízos causados aos cofres públicos.\n"
  },
  {
    "id": "FSP950915-032",
    "contents": "\nDa Sucursal de Brasília \nO parecer do senador Fernando Bezerra (PMDB-RN) ao projeto da nova Lei de Patentes, que atende aos interesses do governo brasileiro e às pressões dos EUA, deverá ser modificado pela CAE (Comissão de Assuntos Econômicos).\nO parecer foi aprovado ontem simbolicamente (sem registro nominal dos votos) pelos integrantes da CAE _com declaração de voto contrário do senador Eduardo Suplicy (PT-SP)_, mas a votação das emendas propondo modificações no texto de Bezerra foi adiada para a próxima terça-feira.\nOs pontos mais polêmicos do texto do relator deverão ser alterados.\nSenadores do PMDB, PT e até do PSDB, questionaram Bezerra e manifestaram-se contra as principais propostas, como o patenteamento de microorganismo.\nO Ney Suassuna (PMDB-PB), criticou o \"pipeline\", mecanismo proposto por Bezerra que obrigaria o país a reconhecer patente concedida no exterior a produtos ainda não comercializados.\n"
  },
  {
    "id": "FSP950915-033",
    "contents": "\nCâmara altera dispositivo que isentava candidatos de prestar contas de doações que não fossem em dinheiro \nDANIEL BRAMATTI\nAUGUSTO GAZIR \nDa Sucursal de Brasília \nA nova lei eleitoral, aprovada na Câmara no início da tarde de ontem, elimina do texto a proibição da participação de candidatos em inaugurações de obras públicas. Isso significa que um prefeito pode levar o candidato do seu partido ou por ele apoiado para inaugurar uma obra construída com recursos públicos.\nNo capítulo sobre a prestação de contas dos candidatos, o relator do projeto, deputado João Almeida (PMDB-BA), mudou um aspecto apontado ontem pela Folha.\nO texto só exigia a contabilidade das doações em dinheiro e ignorava as doações materiais _como cessão de imóveis para instalação de comitês, aviões etc.\nO veto aos candidatos em inaugurações representava uma inovação em relação às últimas eleições.\nO artigo também proibia a vinculação da imagem dos candidatos com o lançamento de programas e campanhas patrocinadas pelo poder público.\nO artigo foi suprimido por meio de um destaque (pedido de votação em separado) assinado pelos deputados Francisco Dornelles (PPR-RJ) e José Carlos Aleluia (PFL-PE). Foi aprovado em votação simbólica (na qual os deputados não registram seus votos no painel eletrônico).\n\"É um casuísmo. A mesma lei que proíbe a boca-de-urna para militantes vai legalizar a boca-de-urna às custas dos cofres públicos\", afirmou o deputado Milton Temer (PT-RJ).\nConvênios \n\"O estrago só não foi maior porque eles não conseguiram retirar outro artigo que combate o uso da máquina\", disse João Almeida, referindo-se à proibição de transferências voluntárias de verbas da União e dos Estados para os municípios nos três meses que antecedem as eleições.\nA proibição dos repasses de verbas também foi atacada pelo PFL, mas o partido não conseguiu apoio para derrubá-la.\n\"Isso vai paralisar a máquina administrativa\", disse o líder do partido, Inocêncio Oliveira (PFL-PE). \"Vai é enferrujar a máquina eleitoral\", rebateu Almeida.\nO relator explicou que o artigo não proíbe o repasse de verbas para obras em andamento e com cronograma pré-estabelecido.\n\"É uma medida altamente moralizadora. Acaba com a farra dos convênios com prefeituras às vésperas das eleições\", disse.\nObras \nJosé Carlos Aleluia disse que propôs o destaque para permitir a participação de candidatos em inaugurações por achar que \"quem está no governo deve mostrar o que está fazendo\".\n\"Se o governante fez obra, não vai inaugurar escondido. Tem de inaugurar com a presença do candidato\", disse Dornelles, co-autor da proposta.\nNa véspera, o deputado Ricardo Izar (PPR-SP) disse que votaria a favor da proposta por ser candidato à Prefeitura de São Paulo.\n\"Então eu não vou poder participar da inauguração das obras que em mesmo fiz, como secretário?\", argumentou.\nIzar foi secretário das Administrações Regionais no governo do prefeito Paulo Maluf (PPR), de janeiro de 1993 a abril de 1994.\nA votação do destaque foi marcada por uma polêmica dos líderes de partidos de esquerda com o presidente da Câmara, Luís Eduardo Magalhães (PFL-BA).\nO petista Milton Temer pediu uma votação nominal, mas Luís Eduardo indeferiu, alegando que outra votação pelo painel havia sido realizada pouco tempo antes.\nO regimento interno da Câmara exige um intervalo mínimo de uma hora entre duas votações nominais. O deputado Aldo Rebelo (PC do B-GO) pediu então uma verificação de quórum, mas o presidente da Câmara também rejeitou o requerimento.\n"
  },
  {
    "id": "FSP950915-034",
    "contents": "\nDa Reportagem Local \nAdvogados ouvidos ontem pela Folha consideraram inconstitucional a decisão da Câmara de proibir os meios de comunicação de interpretar resultados de pesquisas eleitorais. A seguir, suas opiniões:\nSaulo Ramos, advogado, ex-ministro da Justiça e ex-consultor geral da República: \"A inconstitucionalidade é gritante, porque fere a liberdade de opinião. A opinião pode ser errada, mas ela é sagrada. O problema é que nossa legislação eleitoral é casuística e cada vez mais medíocre. Acontece que a Constituição manda que um ano antes de cada pleito seja feita uma lei eleitoral. Aí fica esse retalho. Basta um grupo ter sido contrariado na eleição anterior para que, na eleição seguinte, venha com represálias.\"\nGeraldo Ataliba, professor de direito tributário da USP: \"A decisão da Câmara é altamente inconstitucional porque pretende restringir a liberdade de expressão do cidadão. A Constituição tem uma boa quantidade de artigos exatamente no sentido contrário ao aprovado pela Câmara. Além do 5º, há também os artigos 220º e 221º, todos assegurando a livre manifestação de pensamento. Ninguém vai dar bola para a decisão da Câmara.\"\nAntonio Carlos Mendes, ex-procurador eleitoral de São Paulo e ex-subprocurador da República: \"Essa restrição é inconstitucional porque a Constituição não autoriza esse tipo de limitação à liberdade de imprensa.\"\nCelso Bastos, professor de direito constitucional da PUC-SP: \"A proibição é inconstitucional e antidemocrática. Ninguém pode proibir que o eleitor tenha esse tipo de informação. Os argumentos sobre a influência das pesquisas junto aos eleitores não são verdadeiros. Aquele que sai na frente normalmente não mantém a vantagem até a eleição. Se todo mundo seguisse a tendência das pesquisas, esses candidatos ficariam na dianteira até a votação.\"\nGoffredo da Silva Telles Jr., professor de filosofia do direito da USP: \"Essa decisão é uma violação de um princípio fundamental da democracia, que é a liberdade de manifestação sobre os atos dos três poderes _Executivo, Legislativo e Judiciário. Qualquer limitação é um atentado ao regime democrático. Alguém vai entrar com recurso e o Judiciário vai derrubar a decisão da Câmara.\"\nFábio Konder Comparato, professor titular da Faculdade de Direito da USP: \"A restrição fere a garantia constitucional. A liberdade não pode ser pela metade.\"\n"
  },
  {
    "id": "FSP950915-035",
    "contents": "\nDa Sucursal de Brasília \nPela primeira vez desde 1986, as emissoras de rádio e TV não vão receber descontos no Imposto de Renda por causa da cessão do horário eleitoral gratuito.\nO destaque que previa o ressarcimento fiscal, apresentado pelo deputado federal José Carlos Aleluia (PFL-BA), foi rejeitado ontem por 219 votos a 150.\nA proposta foi criticada pelo líder do PT, Jaques Wagner (BA): \"O ministro Jatene implora por recursos para a saúde, o governo se esforça para aprovar o Fundo Social de Emergência, e nós vamos votar um benefício fiscal para empresas altamente lucrativas?\"\nAcompanharam a posição do PT o PSDB, o PMDB e o PC do B. O PDT liberou a bancada. Votaram a favor da proposta PFL, PPR e o deputado Fernando Gabeira (RJ), único representante do PV.\nGabeira disse que os partidos não tinham o direito de se considerar \"donos\" do horário eleitoral. \"Estou com o discurso do nosso Gabeira\", disse o líder do PFL, Inocêncio Oliveira (PE).\nO deputado Domingos Leonelli (PSDB-BA) pediu que todos os deputados proprietários de rádio e TV se abstivessem de votar, pois estariam legislando em causa própria, mas só dois deputados anunciaram que não votariam, por serem donos de emissoras.\n"
  },
  {
    "id": "FSP950915-036",
    "contents": "\nKENNEDY ALENCAR \nDa Reportagem Local \nO presidente da Rede Record, bispo João Batista Ramos da Silva, afirmou que o Conselho de Bispos da Igreja Universal do Reino de Deus estuda processar judicialmente a Rede Globo por ofensa à honra e danos morais a seu líder, o bispo Edir Macedo.\n\"Cresce a idéia do processo entre os 17 membros do conselho.\" Silva faz parte do conselho, que é o órgão máximo da igreja. \"Nós cansamos de ficar calados, porque quem cala, consente\", disse.\nSegundo Silva, a minissérie \"Decadência\", exibida pela Globo, \"é uma ofensa a todos os evangélicos e a Macedo\". Reportagem publicada pela Folha no dia 9 de setembro é considerada pela igreja a prova de que o personagem principal da minissérie, d. Mariel, é inspirado em Macedo.\nA reportagem mostra que trechos de uma entrevista de Macedo à revista \"Veja\" em 1990 foram transcritos literalmente para o livro \"Decadência\", de Dias Gomes. O livro deu origem à minissérie. O capítulo de anteontem trouxe os mesmos trechos, reproduzidos num diálogo entre Mariel e o delegado que investiga suas atividades.\nO advogado criminalista José Roberto Batochio, que já defendeu Macedo em processos, disse que a exibição dos diálogos traz \"elementos suficientes para a adoção de medidas judiciais, pois não há dúvida da identificação entre o personagem e o bispo\".\nO chefe do Departamento Jurídico da igreja, José Pereira Leal Jr., disse que a reportagem da Folha \"é um forte elemento de convicção\". Leal Jr. disse que seu departamento \"acompanha os fatos e que por hora não existe decisão\".\nNa minissérie, Mariel funda uma igreja evangélica e enriquece à custa da exploração dos fiéis. Ele é investigado pela polícia por curandeirismo, charlatanice e estelionato. Processos semelhantes contra Macedo tramitam na Justiça paulista. Em primeira instância, Macedo foi absolvido.\n"
  },
  {
    "id": "FSP950915-037",
    "contents": "\nTrabalhadores rurais pressionam Incra a apressar legalização da posse de uma fazenda invadida em 1988 \nJOSÉ MASCHIO \nDa Agência Folha, em Londrina \nCerca de 1.000 trabalhadores sem-terra impediram ontem o funcionamento das duas agências bancárias de Querência do Norte (noroeste do Paraná).\nEles protestavam contra a demora do Incra (Instituto Nacional de Colonização e Reforma Agrária) em conceder a imissão de posse da fazenda Pontal do Tigre, invadida pelos sem-terra em 1988.\nAnteontem, os sem-terra já haviam bloqueado a PR-218, que liga Querência do Norte (PR) a Naviraí, no Mato Grosso do Sul.\nSegundo Celso Angnoni, líder dos sem-terra, o bloqueio às agências do Banco do Brasil e do Banestado (as duas únicas agências da cidade) faz parte de uma mobilização para pressionar \"o Incra a deixar de enganar os colonos\".\nA PM enviou 60 homens à cidade, mas até as 18h de ontem não havia ocorrido nenhum confronto entre PM e sem-terra. O prefeito de Querência do Norte, Mário José Amadige (PP), disse que intercedeu junto à PM \"para que não acontecesse nenhuma tragédia\".\nEle disse que a população de Querência do Norte \"apóia os sem-terra, que aumentaram a produção agrícola no município\".\nO gerente do Banco do Brasil na cidade, Gilberto Jacobucci, disse que teve orientação da direção do BB para \"evitar qualquer confronto\". Segundo ele, os sem-terra são potenciais clientes do banco.\nNo final da tarde de ontem, uma reunião entre a Superintendência Regional do Incra e a coordenação do Movimento dos Sem-Terra no Paraná tentava resolver o impasse.\nSegundo Ireno Alves dos Santos, da coordenação estadual dos sem-terra, o Incra se comprometeu a tentar apressar a imissão de posse junto à 9ª Vara Federal de Curitiba. À noite, os sem-terra iriam decidir se mantinham o bloqueio.\n"
  },
  {
    "id": "FSP950915-038",
    "contents": "\nDa Agência Folha, em Campo Grande \nO governo de Mato Grosso cobrou ontem do secretário-executivo do Ministério da Justiça, Milton Sinigma, a imediata apuração dos responsáveis pelo confronto entre sem-terra e patrulheiros da Polícia Rodoviária Federal em Nova Xavantina (629 km de Cuiabá).\nTrês trabalhadores sem-terra e um patrulheiro ficaram feridos no conflito na madrugada de quarta-feira sobre a ponte no rio das Mortes, na BR-158, onde cerca de cem pessoas estavam acampadas desde segunda-feira, pressionando o governo para assentar 300 famílias na fazenda Santo Idelfonso.\nSinigma esteve ontem de manhã em Nova Xavantina junto com os secretários estaduais de Segurança, Aldemar Guirra, e de Justiça e Cidadania, Hermes Abreu, para conhecer o local do conflito.\nO superintendente da Polícia Federal em MT, Yokio Oshiro, também acompanhou a visita e recebeu ordens de Sinigma para abrir inquérito e priorizar o caso.\nNa segunda-feira começam a ser ouvidos os envolvidos no confronto.\n\"Vamos cobrar a resolução do caso porque a ação foi feita da forma mais imbecil possível. É inaceitável que se faça esse trabalho de madrugada, quando todos dormiam\", disse Hermes Abreu.\n(Myrian Violeta)\n"
  },
  {
    "id": "FSP950915-039",
    "contents": "\nWILLIAM FRANÇA \nEnviado especial a Goiânia \nO lavrador Abadio Alves de Araújo, 31, pensou que \"ia explodir\" quando, no chão, alvejado por um tiro de escopeta que lhe abriu 18 rombos no corpo, ouviu um policial sugerir que era para matá-lo de vez.\nÉ o próprio Araújo quem relata à Folha a ameaça que diz ter sofrido. Ele é integrante do grupo de sem-terra que ocupava ponte em Nova Xavantina. Ele passou por uma cirurgia de oito horas para retirar fragmentos da bala calibre 12 dos rins, intestino e pâncreas. Seu estado clínico é satisfatório.\nDepois de 12 horas na UTI do Hospital de Urgências de Goiânia, ele disse à Folha, ontem pela manhã, que pensa em deixar o Movimento dos Sem-Terra, mas não desiste de ter terra para plantar.\n\nFolha - Como foi o momento do tiroteio?\nAbadio Alves de Araújo - Eu estava dormindo em cima da ponte, e eles chegaram atacando, atirando. Era uma meia-noite.\nFolha - Eles quem?\nAraújo - O pessoal da Polícia Rodoviária Federal. Estava escuro, mas eu vi o uniforme deles. \nFolha - Quando o sr. ouviu os tiros, o que fez?\nAraújo - Eu corri e daí levei o tiro nas costas. O tiro me jogou a uns três metros.\nFolha - O sr. foi socorrido logo?\nAraújo - Não. Um deles queria me matar. Pisaram nas minhas costas e falaram: \"Vamos matar ele\". Pensei que ia explodir, mas não veio o tiro. Demoraram de 10 a 15 minutos para me socorrer.\nFolha - O sr. estava armado?\nAraújo - Estava. Era um revólver calibre 38, que estava numa pochete. Não cheguei a usar.\nFolha - Se pudesse, o sr. também teria atirado?\nAraújo - Acho que não tinha nem como. Tinha pouca arma, umas quatro armas.\nFolha - O que o sr. espera agora?\nAraújo - Queria que saísse a terra. E que eles (os que atiraram) fossem a conhecimento da Justiça. Eles foram lá para matar mesmo.\nFolha - O sr. vai continuar no Movimento dos Sem-Terra?\nAraújo - Acho que não. Não vale a pena. Em Mato Grosso, não tem lei. Vou ficar com minha mãe.\n"
  },
  {
    "id": "FSP950915-040",
    "contents": "\nInjeção de espermatozóide diretamente no óvulo aumenta risco de problemas genéticos, diz estudo holandês\nDa Redação\nInjetar espermatozóides diretamente no óvulo _ técnica que permite a alguns homens estéreis ter filhos _ pode causar problemas genéticos ao embrião.\nSegundo pesquisa da Universidade Erasmus (Holanda), que será publicada amanhã na revista The Lancet, a técnica causou danos aos cromossomos sexuais _ estruturas celulares que determinam o sexo do bebê _ em boa parte das mulheres que engravidaram.\nCromossomos são estruturas das células que contêm os genes e são responsáveis pelas transmissão de características de pais para filhos.\nSegundo o estudo, outra desvantagem da prática é impedir que os óvulos escolham o espermatozóide que vai fecundá-lo.\nCientistas acreditam que o óvulo escolhe um de todos os espermatozóides que chegam a ele. O óvulo deixa que sua capa seja furada por esse espermatozóide, e se realiza a fecundação.\nNão se sabe como é feita essa escolha, mas acredita-se que os óvulos têm alguma capacidade química que os faz escolher espermatozóides sadios.\nA pesquisa sugere que, ao selecionar um espermatozóide ao acaso para depois injetá-lo, os cientistas podem escolher um que não seja saudável.\nSegundo os pesquisadores, esse espermatozóide não-saudável provavelmente seria rejeitado pelo óvulo, se a fecundação fosse realizada naturalmente.\nA injeção de espermatozóides, desenvolvida na Bélgica, prometia ser uma solução a alguns tipos de esterilidade masculina.\nChamada de ICSI (sigla para injeção intracitoplasmática de espermatozóides), ela consiste em extrair espermatozóides e, com um raio laser, furar o óvulo.\nO espermatozóide é introduzido no óvulo sem danificá-lo. Todo o processo é feito fora do corpo da mulher, por isso é chamado fertilização in vitro (em tubo de vidro).\nDepois de fecundado o óvulo, o embrião resultante é colocado no útero da mãe. Bebês que nascem por meio desse tipo de técnica são chamados bebês de proveta.\nDe acordo com os pesquisadores israelenses, a injeção seria eficaz mesmo em homens que não ejaculam espermatozóides por ter algum bloqueio em canais.\n"
  },
  {
    "id": "FSP950915-041",
    "contents": "\nDo enviado especial a Bruxelas \nO presidente Fernando Henrique Cardoso voltou a identificar ontem os setores que sofreram perdas em consequência do Plano Real.\nEntre eles, citou de novo \"setores da classe média\", afetados pela alta de preços dos serviços, que não sofrem a concorrência dos importados. FHC mencionou igualmente \"setores poderosos, que não estavam habituados a perder\", mas não especificou quais.\nTambém os exportadores foram citados, pela razão de o real estar sobrevalorizado, com o que as exportações se tornam mais difíceis.\nDesta vez, FHC não mencionou o setor agrícola, justamente o que sofreu as perdas mais elevadas e havia sido incluído na lista anterior de vítimas da estabilização, durante entrevista concedida na visita a Londres, em maio.\nFHC disse que tais setores só estão sendo \"momentaneamente\" afetados. Acrescentou: \"O desafio é como corrigir esses desequilíbrios sem afetar a estabilização\".\n"
  },
  {
    "id": "FSP950915-042",
    "contents": "\nGABRIELA WOLTHERS \nDa Sucursal de Brasília \nApós três semanas de paralisia causada pelos desentendimentos entre PSDB e PFL, o governo conseguiu ontem, em reunião liderada pelo vice-presidente Marco Maciel, dar o primeiro passo para retomar a articulação com os partidos governistas.\nAlém dos líderes partidários, o encontro contou com a presença dos ministros José Serra (Planejamento), Pedro Malan (Fazenda), e do secretário-geral da Presidência, Eduardo Jorge.\nO objetivo da reunião, que ocorreu no Palácio Jaburu, residência oficial da Vice-Presidência, é acelerar a tramitação dos projetos de interesse do governo.\nSão eles o FSE (Fundo Social de Emergência), Imposto de Renda de empresas, reforma tributária e a CPMF (Contribuição Provisória sobre Movimentação financeira) para a saúde.\nNa reunião, conseguiu-se reduzir a oposição dos governistas em relação à prorrogação do FSE e fechou-se um acordo para aprovar a quebra de sigilo bancário, item da proposta de reforma tributária.\nHoje, o sigilo bancário só pode ser quebrado em caso de investigação criminal ou determinação judicial. O acordo permitirá a quebra também nos casos de instauração de processo administrativo.\nA proposta de quebra de sigilo bancário vinha sendo bombardeada principalmente pelo PFL, que considerava muito ampla a versão original da emenda, que prevê que órgãos como a Receita e a Polícia Federal possam \"requisitar informações sobre as operações financeiras dos contribuintes\".\nO novo projeto diz quais são os casos em que o sigilo poderá ser quebrado: para investigar contas \"fantasmas, narcotráfico, enriquecimento ilícito por parte de agentes públicos, sonegação fiscal e contrabando.\nCom relação ao FSE, os líderes argumentaram que Estados e municípios estavam pressionando os parlamentares pela rejeição.\nSerra e Malan afirmaram que nem Estados nem municípios perdem receitas com o fundo. Inocêncio, então, disse que está havendo um erro de comunicação do governo com suas bases.\nO líder do PMDB na Câmara, Michel Temer (SP), concordou. Alegou que o governo precisava se esforçar para convencer os parlamentares de que o FSE não prejudicará suas bases eleitorais.\n\"O governo agora vai nos dar subsídios para que consigamos convencer os deputados\", disse Inocêncio. \"Ainda acho que precisamos discutir mais, mas a reunião serviu para acertar a estratégia\", completou. \"A base governista conseguiu agora sair da primeira marcha e engatar a segunda\", resumiu Temer.\n\nColaborou SILVANA DE FREITAS, da Sucursal de Brasília\n"
  },
  {
    "id": "FSP950915-043",
    "contents": "\nDa Sucursal de Brasília \nO Congresso aprovou ontem à noite, em votação simbólica, projeto de resolução com novas regras para a Comissão de Orçamento, que tentam inibir esquemas de corrupção denunciados pela CPI (Comissão Parlamentar de Inquérito) que investigou irregularidades na lei orçamentária de 93.\nAs novas regras, válidas já para a votação do Orçamento do próximo ano, diminuem o poder do relator-geral da comissão. As normas acabam com a liberdade que ele tinha de incluir despesas no projeto orçamentário.\nCada parlamentar poderá apresentar a partir de agora no máximo 20 emendas individuais. As emendas coletivas de bancada passam a ter prioridade na apreciação.\nO conjunto dos deputados e senadores de cada Estado, independentemente de partido, poderá apresentar até dez propostas, desde que conte com o apoio de 75% de seus membros.\nA resolução estabelece também um prazo de 90 dias, depois do parecer prévio do Tribunal de Contas da União (TCU), para que o Congresso aprecie as prestações de contas dos presidentes da República. Por falta de um ritual, as últimas prestações de contas aprovadas pelo Congresso foram do governo José Sarney em 1989, primeiro ano de sua administração.\nAs novas regras são \"um passo importante para tornar mais transparente a tramitação do Orçamento no Congresso\", disse o deputado Paulo Bernardo (PT-PR), um dos vice-presidentes da Comissão de Orçamento.\nOs parlamentares que participaram da elaboração do projeto de resolução avaliam que a prioridade dada às emendas coletivas em relação às individuais inibirá a ação dos lobbies empresariais na votação do Orçamento.\n"
  },
  {
    "id": "FSP950915-044",
    "contents": "\nNELSON DE SÁ \nDa Reportagem Local \nComo prometido de início, foi \"diferente\".\nFoi um programa do PT, não do Lula. Lula não deu as caras, ou quase. Apareceu no final, mas muito rapidamente. Sem mais campanha.\nE mais, foi um programa dos artistas do PT, não dos líderes do PT. Líderes que no mais das vezes, quando surgiam, eram expostos em situações fora de eixo, desajeitadas.\n(Com a imperiosa exceção, pelo poder acumulado, do presidente José Dirceu.)\nFoi um programa de faces negras, morenas, em close, o que é algo muito diferente, na televisão do Brasil. Alguns dos depoimentos foram certamente mais efetivos do que os antigos discursos dos líderes:\n_ A gente queremos conquistar a terra. Se a gente tivesse terra para trabalhar, não estava aqui. Eu não sei qual é a posição que este senhor presidente quer fazer a reforma agrária. Faz reforma agrária como? A reforma agrária é nós descalços, com os pés no chão e nós tudo unido. Se não for isso, não faz.\nClaro, não faltou comercial de administração. Por exemplo, do governo de Brasília. Por exemplo, do Espírito Santo, das prefeituras de Diadema, Porto Alegre.\nMas foi sempre rápido e logo surgia Pedro Cardoso, o comediante, com um contraponto, contra Lula, por exemplo:\n_ Eu quero que o Lula que se dane. Porque eu tô chamando é pro pau. Eu tô esperando o Lula aqui, para dar-lhe pau nele. Eu não gosto de Lula, não gosto de PT, não gosto de Aloizio Mercadante.\nMas é claro que gosta. E todo aquele humor, sem crítica, acaba transparecendo, não tem jeito, oficialismo.\nNa forma, o programa certamente foi da maior liberdade. Um programa com belas imagens das ruas, do subúrbio, com a cara do Brasil.\nUm programa capaz até de fazer o elogio do beijoqueiro, de entrevistar José Sarney, de brincar. Mas incapaz de tocar no conflito do PT, que é o que importa, para o futuro e para a sobrevivência do PT.\nDaí sumirem com Fernando Henrique, que parecia não existir, e com o real, que recebeu uma crítica superficial e envergonhada. Daí sumirem com as tendências internas, parte do mesmo conflito.\nNão passou de maquiagem.\n"
  },
  {
    "id": "FSP950915-045",
    "contents": "\nTrabalhadores rurais pressionam Incra a apressar legalização da posse de uma fazenda invadida em 1988 \nJOSÉ MASCHIO \nDa Agência Folha, em Londrina \nCerca de 1.000 trabalhadores sem-terra impediram ontem o funcionamento das duas agências bancárias de Querência do Norte (noroeste do Paraná).\nEles protestavam contra a demora do Incra (Instituto Nacional de Colonização e Reforma Agrária) em conceder a imissão de posse da fazenda Pontal do Tigre, invadida pelos sem-terra em 1988.\nAnteontem, os sem-terra já haviam bloqueado a PR-218, que liga Querência do Norte (PR) a Naviraí, no Mato Grosso do Sul.\nSegundo Celso Angnoni, líder dos sem-terra, o bloqueio às agências do Banco do Brasil e do Banestado (as duas únicas agências da cidade) faz parte de uma mobilização para pressionar \"o Incra a deixar de enganar os colonos\".\nA PM enviou 60 homens à cidade, mas até as 18h de ontem não havia ocorrido nenhum confronto entre PM e sem-terra. O prefeito de Querência do Norte, Mário José Amadige (PP), disse que intercedeu junto à PM \"para que não acontecesse nenhuma tragédia\".\nEle disse que a população de Querência do Norte \"apóia os sem-terra, que aumentaram a produção agrícola no município\".\nO gerente do Banco do Brasil na cidade, Gilberto Jacobucci, disse que recebeu orientação da direção do BB para \"evitar qualquer confronto\". Segundo ele, os sem-terra são clientes potenciais.\nNo final da tarde de ontem, uma reunião entre o Incra e o Movimento dos Sem-Terra no Paraná tentava resolver o impasse.\nNo Pará, cerca de 300 trabalhadores rurais de Itupiranga (PA) protestaram ontem diante da agência do Banco da Amazônia S.A. em Marabá (PA), cidade vizinha. Eles foram impedidos de invadir a agência pela Polícia Militar.\n\nColaborou a Agência Folha, em Belém\n"
  },
  {
    "id": "FSP950915-046",
    "contents": "\nDa Sucursal de Brasília e da Agência Folha, em Campo Grande \nO secretário-executivo do Ministério da Justiça, Milton Seligman, anunciou ontem a abertura de inquérito para apurar os responsáveis pelo conflito entre posseiros e patrulheiros da Polícia Rodoviária Federal em Nova Xavantina, na madrugada de quarta-feira.\nTrês sem-terra e um patrulheiro ficaram feridos. O confronto ocorreu na ponte sobre o rio das Mortes, na BR-158, que liga Mato Grosso a Goiás. As investigações serão chefiadas pelo delegado Alberto La Cerre, assessor direto do diretor-geral do Departamento de Polícia Federal, Vicente Chellotti.\nSeligman esteve ontem em Nova Xavantina (MT), acompanhado do diretor da Polícia Rodoviária Federal, Oswaldo Garrijo.\nPedro Correa dos Santos, superintendente da Polícia Rodoviária Federal de Mato Grosso, foi afastado ontem do cargo por Garrijo.\nSantos reconheceu, em nota oficial, que enviou 25 patrulheiros da PRF para retirar os sem-terra que estavam acampados na ponte. Garrijo informou Santos sobre seu afastamento na visita à ponte.\n\"O coordenador-geral de operações de Brasília sabia da ação. Chegou a liberar recursos para deslocar 30 homens que cuidaram do tráfego na ponte na terça-feira\", justificou-se Santos.\n"
  },
  {
    "id": "FSP950915-047",
    "contents": "\nIsrael e a Organização para a Libertação da Palestina marcaram para o dia 21 de setembro, em Washington, a assinatura do acordo sobre a autonomia palestina na Cisjordânia. Em Hebron, uma estudante e um cinegrafista ficaram feridos em choque entre soldados israelenses e 2.000 palestinos que protestavam contra os colonos judeus da cidade.\n"
  },
  {
    "id": "FSP950915-048",
    "contents": "\nA tormenta tropical Marilyn, a 13ª a passar pelo Caribe neste ano, tornou-se ontem um furacão ao atingir velocidades superiores a 119 km/h. A Marilyn, no sul do Caribe, os ventos chegaram a 130 km/h. As ilhas da região, inclusive St. Martin, estão em estado de alerta. Na semana passada, o furacão Luis matou 15 pessoas, das quais 9 em St. Martin.\n"
  },
  {
    "id": "FSP950915-049",
    "contents": "\nChega hoje às livrarias dos EUA a autobiografia do general Colin Powell, ex-chefe do Estado-Maior das Forças Armadas e possível candidato independente à Presidência em 1996. Hoje vai ao ar entrevista de Powell à rede de TV ABC, na qual toma posição sobre diversos temas: a favor do aborto, do controle de armas e da ação afirmativa, por exemplo.\n"
  },
  {
    "id": "FSP950915-050",
    "contents": "\nTerremoto de um minuto, que atingiu também a Cidade do México, deixa cinco mortos \nFLAVIO CASTELLOTTI\nDa Cidade do México \nUm terremoto de 7,3 graus na escala Richter sacudiu ontem a região centro-sul do México e a Cidade do México (capital), causando danos leves em edifícios e queda geral de energia.\nAté as 17h (20h de Brasília), havia cinco vítimas. Uma sofreu parada cardíaca em agência bancária ao sul da capital. As outras quatro mortes aconteceram no Estado de Guerrero (sul).\nServiços de emergência da rede de saúde pública  da Cidade do Mexico atenderam entre 8h e 9h cerca de 700 pessoas, vítimas de crise nervosa.\nO abalo sísmico causou pânico nos habitantes da Cidade do México. Há dez anos, no dia 19 de setembro, um abalo de 8,1 graus na escala Richter matou 10 mil pessoas e deixou 40 mil feridas.\nSegundo o Instituto de Geofísica da Universidade Nacional Autônoma do México, o epicentro do terremoto foi a 75 km ao sul da cidade de Chilpancingo (Estado de Guerrero), a aproximadamente 200 km da capital mexicana.\nO movimento telúrico durou um minuto e foi classificado como oscilatório, ou seja, um assentamento horizontal de placas e não vertical, como o de 1985. Foi o sismo mais forte da década no México.\nÀs 8h04 (11h04 em Brasília), soou o alarme anti-sísmico na capital. Milhões de pessoas saíram às ruas. O sinal obriga a evacuação de todos os prédios comerciais, escolas, escritórios e fábricas.\nA maior cidade do mundo (com 20 milhões de habitantes) viveu um dia de caos. Todos os semáforos queimaram. Durante a manhã, a maior parte da capital esteve incomunicável por telefone e sem energia elétrica. O metrô só voltou a funcionar por volta do meio-dia.\nA investigadora do Instituto de Geofísica Krishna Singh afirmou que há possibilidade de um novo terremoto nos próximos dias.\n\"Durante as quatro horas seguintes ao sismo, registraram-se nove abalos entre 4 e 5 graus na escala Richter\", disse.\nAlém de Guerrero (epicentro), o abalo de ontem foi sentido também nos Estados de Puebla, Oaxaca, Veracruz, México e Hidalgo.\nEm Guerrero, ocorreram fortes deslizamentos de terra na estrada que liga Chilpancingo a Mezcala. Duas pessoas ficaram feridas em uma escola na cidade de Acatlan.\n"
  },
  {
    "id": "FSP950915-051",
    "contents": "\nO terremoto de ontem no México aconteceu às vésperas do 10º aniversário do pior tremor da história do país. Às 7h18 do dia 19 de setembro de 1985, a cidade foi devastada por um tremor que durou 30 segundos e que atingiu 8,1 graus na escala Richter.\nA proximidade entre a intensidade do tremor de 85 e a do de ontem _7,3 graus Richter_ podem dar a entender que os abalos foram semelhantes. Não foram.\nA escala, adotada mundialmente em 1935, não é linear, mas logarítmica. Isso quer dizer que cada unidade a mais equivale a um movimento de solo dez vezes maior.\nNum abalo de 7,5 graus, por exemplo, o chão se move dez vezes mais que num de 6,5 graus.\nOs efeitos do terremoto de 85, assim, foram equivalentes a 6,3 vezes o de ontem. Há dez anos morreram cerca de 10 mil pessoas. A Cidade do México, à época, tinha 18 milhões de pessoas _a maior metrópole do mundo.\nOs estragos só não foram maiores, agora e então, porque a cidade está em uma área sujeita a tremores, e seus arquitetos se acostumaram, há séculos, a se preparar para seus efeitos.\nMesmo assim, cerca de 35% dos edifícios da parte mais antiga do centro da capital desabaram em 1985. A maioria das vítimas morreu sob os escombros, e o trabalho de resgate durou vários dias.\nApós o abalo de 85, também foram registrados vários movimentos sísmicos de até 7 graus na escala Richter, durante os dois dias seguintes.\nDevido à hora em que ocorreu, o tremor atingiu milhares de pessoas nas ruas, durante o rush matinal. Houve explosões e incêndios.\nPor conta do terremoto, as autoridades mexicanas e a Fifa, a entidade que comanda o futebol mundial, pensaram na possibilidade de fazer a Copa de 86 em outro país.\nA Cidade do México, entretanto, foi reconstruída em um tempo considerado surpreendente. A Copa aconteceu nos locais previstos.\n"
  },
  {
    "id": "FSP950915-052",
    "contents": "\nA letra da música \"Getting Better\", escrita à mão pelo ex-Beatle Paul McCartney, atingiu o maior preço pago por uma letra dos Beatles em leilão: US$ 250 mil. A música faz parte do disco \"Sergeant Pepper's Lonely Hearts Club Band\" (1967). O manuscrito foi vendido por telefone, em Londres.\n\nRússia investiga briga no Parlamento\nA Procuradoria Geral da Rússia decidiu investigar uma briga no Parlamento do país ocorrida no sábado. Na sessão, o líder ultranacionalista Vladimir Jirinovski agarrou o pescoço de uma deputada e arrancou seu cabelo.\n\nSeis camponeses são mortos na Colômbia\nSeis trabalhadores de uma fazenda bananeira de Turbo (noroeste da Colômbia) foram assassinados ontem por um grupo armado desconhecido. Em Uraba, onde ocorreu o crime, mais de 50 pessoas foram assassinadas por guerrilhas no último mês.\n\nCidade reconhece casais gays na França\nA cidade de Saint-Nazaire (leste da França) começou a dar certidões de casamento a casais homossexuais. As certidões não são reconhecidas pelas autoridades, mas permitem que os homossexuais tenham o mesmo direito que casais heterossexuais na cidade.\n\nIrã prende 30 por fazer antenas parabólicas\nA polícia irariana prendeu ontem 30 pessoas em Teerã (capital) ao descobrir uma oficina de antenas parabólicas. Foram apreendidas 226 antenas. O Irã ordenou em abril o desmantelamento de todas as parabólicas.\n"
  },
  {
    "id": "FSP950915-053",
    "contents": "\nInterrupção de 12 horas busca avanço nas negociações de paz; bósnios e croatas seguem tomada de território sérvio \nDas agências internacionais \nA Otan suspendeu os ataques aéreos contra os sérvios da Bósnia. A aliança militar do Ocidente disse que a suspensão de 12 horas visa permitir o avanço nas negociações de paz.\nA operação Força Deliberada começou no último dia 30, após ataque ao mercado de Sarajevo que deixou 37 mortos e foi atribuído aos sérvios.\nA ação já causou perdas de terreno aos sérvios e fez com que eles aceitassem os termos gerais da proposta de paz dos EUA.\nOs vôos militares da Otan estavam interrompidos desde a noite de anteontem por causa do mau tempo. A organização disse, entretanto, que a suspensão foi política, e não se deveu aos problemas meteorológicos.\nO Exército da Bósnia, fiel ao governo muçulmano, disse ter tomado a cidade de Kulen Vakuf, sem confirmação da ONU. A cidade fica a 40 km de Bihac, onde muçulmanos, croatas e sérvios têm entrado em conflito nos últimos dois meses.\nContinuou ontem a fuga de civis sérvios das áreas ocupadas por muçulmanos e croatas nos últimos dias. Os dois grupos aproveitaram a ação da Otan para conquistar território em poder dos sérvios, que desde 1992 se opõem à independência da Bósnia.\nSegundo o Alto Comissariado das Nações Unidas para Refugiados, a maioria está se dirigindo a Banja Luka (pronuncia-se Bânia Luca), a maior cidade bósnia em poder dos sérvios.\nA Cruz Vermelha disse que ainda há 8.000 desaparecidos muçulmanos, que fugiram de Srebrenica em julho, após a ocupação sérvia.\nAs tropas bósnias agora devem avançar para tentar tomar a cidade de Bosanski Petrovac, última cidade em poder dos sérvios no oeste da Bósnia. Os sérvios admitiram a perda da cidade de Jajce, anteontem. Nos últimos dois dias, caiu de 70% para 64% a região da Bósnia sob controle sérvio.\nAs conquistas de croatas e muçulmanos soma 2.000 km2, equivalente a 5% do Estado do Rio de Janeiro. A nova divisão territorial fica cada vez mais perto daquela proposta pelo plano de paz norte-americano (51% para os bósnios e croatas; 49% para os sérvios).\nA porcentagem é o principal entrave à adoção definitiva do plano, que está sendo negociado entre as três partes em conflito na ex-Iugoslávia.\n"
  },
  {
    "id": "FSP950915-054",
    "contents": "\nDas agências internacionais \nO governo dos EUA disse esperar para as próximas horas a suspensão do cerco sérvio a Sarajevo, uma das condições da Otan para encerrar definitivamente os bombardeios contra posições sérvias ao redor da capital bósnia.\nO presidente Bill Clinton disse que o mediador norte-americano na ex-Iugoslávia, Richard Holbrooke, conseguiu progressos importantes ontem.\nHolbrooke teria conseguido do presidente da Sérvia e Montenegro, Slobodan Milosevic, a promessa de que os sérvios da Bósnia retirariam suas armas da região de Sarajevo. Milosevic negocia em nome \"República Sérvia da Bósnia, país que não é reconhecido pela comunidade internacional.\nApós o encontro com Milosevic em Belgrado, Holbrooke foi para Zagreb, onde se encontrou com o presidente croata, Franjo Tudjman. As etapas da negociação incluem ainda o presidente da Bósnia, Alija Izetbegovic.\nA reunião do Grupo de Contato para a região (EUA, Rússia, Alemanha, França e Reino Unido), que deveria acontecer ontem em Genebra (Suíça), foi adiada para hoje para permitir a participação de Holbrooke.\nA Rússia voltou ontem a acusar a Otan de massacrar civis sérvios na Bósnia. Segundo o ministro da Defesa, Pavel Gratchev, pelo menos 800 civis foram mortos e outros 2.000 ficaram feridos por causa dos ataques.\n"
  },
  {
    "id": "FSP950915-055",
    "contents": "\nDe Beirute\nCristãos libaneses criticam a Síria \nLíderes cristãos do Líbano exilados disseram que as eleições do país vão ser decididas pela Síria.\nPara o general Michel Aoun, derrubado em 1990, o governo libanês é de \"marionetes cujos cordões estão em Damasco\". Aoun, o ex-presidente Amin Geymael e Raymond Eddé, líder do Partido do Bloco Nacional, criticaram a declaração síria de que o presidente Elias Hraui deve ficar no cargo.\n"
  },
  {
    "id": "FSP950915-056",
    "contents": "\nJAIME SPITZCOVSKY \nDe Pequim \nOs participantes da Quarta Conferência Mundial da Mulher chegaram na madrugada de hoje (ontem, pelo horário de Brasília) a um acordo sobre o documento final do encontro, a \"plataforma de ação\". O texto admite os direitos das homossexuais, como queriam países europeus, mas não o faz de maneira explícita, exigência de delegados muçulmanos e católicos.\nO acordo saiu horas antes da cerimônia de encerramento da conferência, que ocorre hoje. Iniciada a 4 de setembro, o encontro reúne representantes de mais de 180 países, na maior reunião já organizada pelas Nações Unidas e maior evento internacional já realizado na China.\nO acordo foi costurado de uma maneira que permite aos dois lados em conflito (EUA e União Européia contra religiosos) apresentar o texto final em seus países como uma vitória, explicou Avril Doyle, chefe da delegação irlandesa.\nA \"plataforma de ação\", com 149 páginas, não tem força de lei, assim como seu preâmbulo, a \"declaração de Pequim\". A quinta conferência ocorre em dez anos.\nA \"plataforma\" chegou a Pequim com 438 colchetes, que indicavam trechos em discussão. O texto deve ser aprovado por consenso. Cerca de 22 países devem assiná-lo com ressalvas, ou seja, discordando de alguma passagem.\nO Sudão, país islâmico da África, anunciou que não vai cumprir alguns itens.\nPara o acordo, os países islâmicos fizeram uma concessão ao aceitarem a eliminação de uma frase sobre \"respeito às diferenças culturais entre países\". Tal expressão significava que os direitos humanos previstos no documento não seriam universais, ou seja, não valeriam a todos os países.\nDe outro lado, a União Européia abriu mão de sua exigência de usar na declaração de Pequim a expressão \"direitos sexuais\".\nO texto diz que os países signatários se comprometem a assegurar que \"mulheres e as jovens terão a chance de desfrutar de todos os direitos humanos\".\nA \"plataforma de ação\" manteve uma frase segundo a qual os direitos humanos das mulheres incluem direito a controlar e a decidir sobre temas ligados a sua sexualidade. O texto então deixa aberta a porta para incluir a defesa da homossexualidade como defesa de um dos direitos humanos.\nO porta-voz do Vaticano, Joaquim Navarro-Valls, criticou o texto: \"Ele está focalizando apenas temas sexuais\". Navarro-Valls também atacou os países industrializados, que não se comprometeram a fornecer novos recursos para combater a pobreza.\nFoi lançada ontem uma campanha para enfrentar a violência que atinge mulheres de \"todas as nacionalidades, raças, idades e classes\", disse Roxanna Carrillo, porta-voz do Fundo de Desenvolvimento da Mulher da Nações Unidas, promotora da campanha.\nEm sua ação, a Unifem vai pressionar diferentes governos para que acabem com discriminação da mulher em suas leis, além de cobrar das Nações Unidas mais recursos para suas agências envolvidas em atividades antiviolência.\nA Unifem listou alguns casos de violência contra a mulher: circuncisão feminina (remoção parcial ou total do clitóris) em países africanos e islâmicos, aborto de fetos femininos, infanticídio, escravidão, casamentos forçados, estupros, assédio sexual e violência doméstica.\nEm San José, capital da Costa Rica, por exemplo 49% de um grupo de 80 mulheres que foram agredidas fisicamente disseram ter sofrido o ataque quando estavam grávidas.\n"
  },
  {
    "id": "FSP950915-057",
    "contents": "\nA Anistia Internacional criticou o governo chinês por intimidar parentes de dissidentes e delegados durante a conferência da ONU. \"Pelo menos dez parentes de dissidentes foram presos ou intimidados para que não entrassem em contato com estrangeiros\", disse o secretário-geral do órgão, Pierre Sané.\n\nGrupos mostrarão texto teatralizado\nGrupos de mulheres que atuam em comunidades da Ásia e da África estão estudando maneiras de transmitir as propostas do documento da reunião da ONU à população de seus países. Para atingir os analfabetos, estão sendo planejadas performances de música e dança. Na Índia, o documento será traduzido nas línguas telugu e tâmil.\n\nA FRASE 1\n\"Se houver vontade e o movimento de mulheres for forte, elas podem derrotar o Vaticano.\"\n(De Daniela Colombo, da Associação Italiana para Mulheres em Desenvolvimento, sobre a dificuldade de aplicar determinações do documento da conferência que contrariem a Igreja Católica.)\n\nA FRASE 2\n\"Cultura e religião não devem ser usados como desculpa para mutilar sexualmente, honrar matanças de mulheres suspeitas de adultério, para apedrejamentos, ou jogar ácido no rosto de mulheres que não usam um véu.\"\n(De Binaifer Nowrojee, do grupo Human Rights Watch, ao priorizar a defesa de direitos humanos em detrimento a preceitos culturais e religiosos.)\n\nFujimori encontra líderes chineses\nO presidente do Peru, Alberto Fujimori, esteve reunido ontem com o seu colega chinês, Jiang Zemin, e com o premiê do país, Li Peng. Fujimori, que visita o país pela quarta vez, participa hoje do encerramento da conferência da ONU.\n"
  },
  {
    "id": "FSP950915-058",
    "contents": "\nDe Pequim \nA primeira-dama de Gana, Nana Rawlings, tornou-se a porta-voz das africanas na Quarta Conferência Mundial da Mulher.\nEla destaca um dos ingredientes básicos para se melhorar a situação das mulheres em seu continente: a paz, mercadoria escassa atualmente em países como Ruanda, Burundi e Somália.\nMulher do tenente Jerry Rawlings, Nana, 46, é decoradora de interiores e tem quatro filhos. Dirige uma organização não-governamental dedicada a melhorar a situação das mulheres de Gana (África ocidental).\n(JS) \n\nFolha - Qual o principal problema da mulher africana?\nNana Rawlings - Primeiro, enfrentamos o colonialismo, depois, veio a luta pela independência, quando algumas mulheres foram para a guerra. Marchamos pelo direito ao voto e contra o apartheid.\nMas ainda hoje há poucos países africanos que permitem a suas mulheres participar do processo de tomada de decisões.\nAlém disso, as mulheres não querem mais guerras, que elas não provocaram e que matam seus filhos. Sem paz, todos esses belos documentos internacionais não podem ser implementados nem podemos acelerar o desenvolvimento.\nFolha - Como é a situação da mulher em Gana?\nRawlings - Desde 1982, estamos nos esforçando para colocar a mulher à frente do nosso processo de desenvolvimento. Mas ao mesmo tempo que procuramos melhorar nossa situação, não nos esquecemos de algumas funções das quais não abrimos mão, tradições que não vamos abandonar. Falo do nosso papel como cônjuge, a tradição africana de cuidarmos da família. Isso é o que realmente nos mantêm unidos, que evita o desmoronamento da sociedade.\nFolha - O seu país também enfrenta o problema da circuncisão feminina?\nRawlings - Sim, mas temos uma legislação para isso, com duras punições. Porém, uma das maneiras mais eficientes para se acabar com tal tradição é através de campanhas educativas que estamos fazendo e que começaram antes da adoção das leis punitivas.\nFolha - Quais são as medidas para combater a Aids?\nRawlings - Estamos fazendo campanhas para informar as pessoas sobre uso de preservativos. Na TV temos programas educativos todos os dias. Meu filho de oito anos de idade sabe o que é Aids. Só que um dia eu disse a ele para passar a noite com a avó e ele me disse: mas mamãe, e se ela tiver Aids? Ele pensava que Aids era um problema de todas as pessoas mais velhas.\nFolha - Qual a estratégia da campanha anti-Aids?\nRawlings - Gana é um país com grande diversidade étnica. Procuramos fazer campanhas em vários dialetos, para garantir que todos entendam a mensagem. E procuramos formas de entretenimento para atrair a atenção das pessoas.\n"
  },
  {
    "id": "FSP950915-059",
    "contents": "\n1. Pobreza - O texto afirma que as mulheres são as principais vítimas da pobreza. A primeira versão do documento propunha \"cancelar ou reduzir substancialmente a dívida externa dos países mais pobres\". A versão final diz que \"as instituições financeiras internacionais devem estudar novas formas de ajudar os países endividados\". \n\n2. Educação - O bloco conservador aceitou falar em educação sexual, com a ressalva de que os programas devem ser feitos \"com orientação e apoio dos pais\". \n\n3. Violência - O texto diz que as \"mulheres são vulneráveis a violências provocadas por pessoas em posição de autoridade, em situações de conflito e não-conflito\" (polícia, carcereiros, seguranças etc). Por isso, todos os funcionários públicos deveriam ter cursos de direitos humanos. \n\n4. Conflitos armados - O documento fala que \"estupros sistemáticos estão sendo praticados como tática de guerra e terrorismo\".\n \n5. Poder - As cotas não são explicitamente defendidas. Afirma-se que, em alguns países, ações afirmativas levaram a uma porcentagem de 33% de representantes mulheres nos governos locais e nacionais. Recomenda-se que os governos tomem medidas, quando apropriado, para encorajar os partidos a integrar mulheres em posições elegíveis e inelegíveis na mesma proporção que os homens. \n\n6. Mecanismos para o progresso da mulher - Para garantir que o programa do documento seja colocado em prática, propõe-se que \"os governos orientem todos os ministérios para que revejam suas políticas, segundo uma perspectiva de gênero e sob a luz da 'plataforma de ação\"'. \n\n7. Direitos humanos - Depois de muita disputa, foi decidido que \"os direitos reprodutivos devem ser reconhecidos como direitos básicos de todos os casais\" e que \"os indivíduos devem decidir livre e responsavelmente o número de filhos que pretendem ter\".\n \n8. Meio Ambiente - Recomenda-se que sejam aproveitados os conhecimentos que as mulheres indígenas têm em medicina, biodiversidade e \"tecnologia indígena\". A plataforma diz também que é preciso criar leis de \"propriedade intelectual dessas práticas\".\n \n9. Saúde - O texto sugere aos governos que \"considerem a possibilidade de revisar as leis que prevêem medidas punitivas contra as mulheres que tenham feito abortos ilegais\".\n \n10. Processos produtivos - Recomenda-se que os governos e os sindicatos implantem ou reforcem leis que garantam a igualdade entre trabalhadores e trabalhadoras. Destaca-se também a importância de se proteger as mulheres idosas da discriminação no trabalho.\n\n11. Mídia - O texto afirma que a imagem da mulher nos meios de comunicação é prejudicada tanto pela pornografia quanto pela insistência em mostrar a mulher sempre em \"papéis tradicionais\" \n\n12. Meninas - Entre as violências enfrentadas pelas meninas, foram incluídos: o casamento de crianças, a exploração sexual, a mutilação genital e a seleção pré-natal por sexo. \n"
  },
  {
    "id": "FSP950915-060",
    "contents": "\nA letra da música \"Getting Better\", escrita à mão pelo ex-Beatle Paul McCartney, atingiu o maior preço pago por uma letra dos Beatles em leilão: US$ 250 mil. A música faz parte do disco \"Sergeant Pepper's Lonely Hearts Club Band\" (1967). O manuscrito foi vendido por telefone, em Londres.\n\nRússia investiga briga no Parlamento\nA Procuradoria Geral da Rússia decidiu investigar uma briga no Parlamento do país ocorrida no sábado. Na sessão, o líder ultranacionalista Vladimir Jirinovski agarrou o pescoço de uma deputada e arrancou seu cabelo.\n\nPreso ex-assessor eleitoral de Samper\nA Procuradoria Geral da Colômbia determinou a prisão de Juan Manuel Avella, ex-diretor administrativo da campanha de Ernesto Samper, suspeito de ter recebido dinheiro de traficantes do cartel de Cali, ano passado.\n\nMorre aos 72 ex-chanceler japonês\nMorreu hoje de ataque cardíaco o ex-ministro do Exterior do Japão Michio Watanabe. Ele tinha 72 anos e era do Partido Liberal Democrata, do qual foi presidente. Foi considerado o responsável pela reabertura do diálogo entre Japão e Coréia do Norte.\n\nCidade reconhece casais gays na França\nA cidade de Saint-Nazaire (leste da França) começou a dar certidões de casamento a casais homossexuais. As certidões não são reconhecidas pelas autoridades, mas permitem que os homossexuais tenham o mesmo direito que casais heterossexuais na cidade.\n"
  },
  {
    "id": "FSP950915-061",
    "contents": "\nMAILSON DA NÓBREGA \nO Fundo Social de Emergência é um instrumento de redução de gastos. Para os não iniciados nos meandros das contas públicas no Brasil, essa é uma afirmação sem sentido. Mas isso ocorre porque o FSE alivia a rigidez orçamentária.\nDepois da Constituição de 1988, mais de 90% da arrecadação do governo federal vai compulsoriamente para apenas três grupos de despesas: transferências obrigatórias a Estados e municípios, folha de pessoal e vinculações de receitas a gastos.\nO restante deveria cobrir as despesas correntes (água, luz, telefone, conservação, viagens), as típicas de governo (Poderes Legislativo e Judiciário, Forças Armadas, administração tributária, diplomacia etc.) e as relativas à política agrícola, à pesquisa (a educação beneficia-se das vinculações), aos investimentos públicos. É fácil ver que não dá.\nPara piorar, a saúde ficou para trás na corrida para \"resgatar a dívida socia\"l. Houve forte ampliação dos gastos previdenciários. Como a Previdência Social financiava a saúde, esta acabou cedendo espaço para aposentados e pensionistas. Justo para estes, ruim para a saúde e o Tesouro.\nA compressão dos gastos para acomodar a nova situação tem limites. Mesmo que a União quisesse viver dessas sobras, seria impossível. Há despesas inevitáveis. Em algum momento, as receitas seriam insuficientes.\nComo se explica o equilíbrio ou superávit orçamentário dos últimos anos? Até o Plano Real, a inflação resolvia o mistério. Liberando recursos a conta-gotas e adiando despesas por alguns meses, o governo corroía as despesas. Enquanto isso, as receitas eram protegidas pela indexação.\nOs valores reais do Orçamento se ajustavam às disponibilidades de caixa. Era terrível. O estratagema produzia disfunções. O potencial de corrupção aumentava. Erros de análise abundavam, como os daqueles que sentenciavam a conclusão do ajuste fiscal.\nCom a estabilidade, a mágica acabou. Daí a necessidade do FSE. Sua função é exatamente a de ajustar as despesas aos objetivos da política fiscal. Só que de forma transparente. Os programas sociais se livram da tremenda imprevisibilidade do sistema anterior.\nAqui o fundo é mesmo social. Ajuda a acabar com a inflação e seus perversos efeitos na distribuição da renda. O objetivo não é ampliar gastos sociais, mas assegurar o financiamento dos respectivos programas sem a necessidade de produzir um déficit orçamentário. Com o FSE, os gastos inevitáveis estarão cobertos. Sem ele, a despesa total terminaria superando a receita.\nO FSE não retira recursos dos governos subnacionais, que apenas continuariam sem participar de um pequeno acréscimo da arrecadação do Imposto de Renda. Na proposta de sua instituição, em 94, previa-se retenção de 15% dos fundos de participação dos Estados e municípios, que o Congresso rejeitou.\nO FSE é basicamente, portanto, um remanejamento de recursos dentro do Orçamento da União. Recebe 20% das receitas vinculadas, permitindo atender áreas prioritárias, incluídas as despesas de funcionamento do governo e, portanto, as recepções justificadas.\nÉ preciso, todavia, mais cuidado na utilização dos seus recursos. Embora eles possam ser aplicados em qualquer despesa autorizada no Orçamento, interpreta-se que o fundo serve para aumentar os gastos sociais. O governo não pode brindar seus críticos com o exemplo da compra de goiabada cascão.\nEstranha-se, ainda, uma emergência de seis anos. Na verdade, estamos nela desde a crise fiscal dos anos 70 e em máxima emergência após 1988. Ficaremos assim até que se completem as reformas, que, como temos visto, são tarefa para mais de um governo.\nA proposta em tramitação no Congresso é crucial para preservar o Plano Real. Pode-se discutir se a extensão se dará por um ou mais anos ou inserir restrições ao uso dos recursos. Negar a reinstituição seria apostar na volta da inflação.\n\nMAILSON DA NÓBREGA, 53, ex-ministro da Fazenda e sócio-diretor da MCM Consultores Associados, escreve às sextas-feiras nesta coluna.\n"
  },
  {
    "id": "FSP950915-062",
    "contents": "\nRENATO FERRARI \nEvidencia-se imperioso ao interesse nacional como um todo repelir a tentativa de invasão do denominado CMF (Contribuição sobre Movimentações Financeiras), exumação disfarçada do IPMF, transformador do pensamento do imposto único em mais um tributo.\nNo confronto das idéias, por mais puras que sejam as que militam na tentativa, sobrelevam razões substanciais que rejeitam esse inimigo da sociedade globalmente considerada, entre as quais:\n1. Incide sobre a mesma base de cálculo das contribuições sociais já existentes, porque o trabalhador já paga a contribuição social previdenciária sobre o seu ordenado e o empregador também a paga, pela folha de pagamento (INSS).\nO funcionário público também paga essa contribuição (Pasep); produção, circulação e venda de mercadorias já pagam a contribuição social sobre o faturamento (Cofins/Pis); \"et passim\"; uma contribuição social sobre o cheque, instrumento formal de movimentação financeira, constitui novo pagamento de mesma natureza tributária sobre o que já foi recolhido, confirmando bitributação inconstitucional.\n2. Sob a aparência de uma só contribuição, engloba em seu conteúdo várias incidências, o que quer dizer contribuição sobre os cheques dos trabalhadores assalariados, dos trabalhadores autônomos, dos funcionários públicos civis e militares e das contas públicas em geral, sobre os cheques com os quais se pagam todos os tributos, sobre os cheques da produção, circulação e consumo de bens e serviços; enfim, sobre os cheques e movimentações financeiras do miserável e do pobre, não apenas do rico.\n3. Comete o erro desastroso de juntar todos esses tributos pelo critério mecânico da arrecadação bancária _quando, pelo critério conceitual, os tributos se devem distinguir pelas suas respectivas peculiaridades e adequadas incidências_, além de tentar desnaturar imposto em contribuição social.\n4. Funciona em cascata e é regressivo, sacrificando a todos, particularmente aos menos favorecidos e aos mais pobres, que, com o cheque irrisório do seu sustento, financiariam a saúde pública, à qual tem precário acesso ou, tantas vezes, nenhum.\n5. Amplia o quadro dos tributos e de sua sobrecarga, somando-se a Cofins/Pis, além de outras incidências repulsivas, e forçando a ruptura da economia.\n6. Agrava o \"custo Brasil e reduz ainda mais a nossa insuficiente competitividade interna e externa perante o produto estrangeiro, por onerar a produção, a circulação e o consumo de bens e serviços.\n7. Gera inflação na sua interminável incidência sobre todos os atos e etapas da vida econômica moderna, que se movimenta por cheques e transações financeiras.\n8. Induz à desintermediação financeira e ao aumento do volume de moeda no meio circulante, inclusive expondo o cidadão a maiores riscos e complicando sua vida.\n9. Aumenta a concentração de renda porque, na relatividade da economia, pesa mais sobre os que têm menos e pesa menos sobre os que têm mais.\n10. Age contra o governo e contra o Plano Real, que anunciam simplificação e redução tributárias como base da estabilização econômica, ficando esta ameaçada.\n11. Equivoca-se na sua pregação de contribuir para a solução da saúde pública, pois tão magna questão só se resolve com planejamento inteligente e execução adequada, principalmente eliminando os excessos e desperdícios da assombrosa máquina estatal, e não extraindo da sociedade mais recursos para perdê-los em estruturas insustentáveis.\nAliás, a arrecadação tem aumentado significativamente e se alega que as verbas para atendimento das autênticas finalidades do Estado continuam inexistentes, roborando a prova de que não existe falta de dinheiro, mas sim falta de organização.\n12. Colabora eficazmente para aumentar o grau de desesperança do povo, à vista de que a solução orgânica da reforma tributária fundamental ao país seria protraída por expediente pernicioso ao sistema tributário.\n\nRENATO FERRARI, 67, advogado, é coordenador nacional das Reformas Constitucionais da Confederação das Associações Comerciais do Brasil e vice-presidente da Associação Comercial de São Paulo. Foi secretário da Cultura do Município de São Paulo (governo Jânio Quadros) e presidente da Fundação Padre Anchieta (1983-85).\n"
  },
  {
    "id": "FSP950915-063",
    "contents": "\nDas agências internacionais \nO Plano Real desempenhou \"papel decisivo no processo de transformação da economia brasileira\", tendo sido também \"o mais bem-sucedido programa econômico implantado nos últimos dez anos no país\".\nA opinião faz parte do relatório semestral da Comissão Econômica para América Latina e Caribe (Cepal), divulgado ontem em Santiago (Chile).\nO documento do organismo da ONU, que analisa o comportamento da economia dos países da região, elogia o esforço brasileiro para controlar a pressão inflacionária. Ele destaca a \"significativa\"queda da inflação, que baixou de 5.000% para 26%, em um ano.\nO informe também faz menção ao crescimento do PIB (Produto Interno Bruto) brasileiro, que registrou aumento de 8% entre junho de 1994 e agosto de 1995. No mesmo período, a indústria cresceu 10%.\nDe acordo com a Cepal, embora a economia do país se encontre atualmente em \"claro processo de desaceleração\", o crescimento econômico brasileiro deverá ser da ordem de 5% em 1995.\nSobre o desemprego, o relatório informa que nos primeiros sete meses do ano o índice ficou em 4,4%, o mais baixo nível dos últimos cinco anos.\n"
  },
  {
    "id": "FSP950915-064",
    "contents": "\nA equipe econômica está se iludindo com a perspectiva de a rolagem das dívidas de Estados não ser votada ainda neste ano. Há uma avalanche sendo formada no Senado, por pressão dos Estados, que não será contida por eventuais acordos de gabinete. É preferível que o governo apresente uma proposta factível a ser atropelado pelos fatos, perdendo a iniciativa do processo.\nO alerta já foi formulado à equipe por João Heraldo, secretário da Fazenda de Minas Gerais, uma das poucas cabeças do país a pensar a questão dentro de uma perspectiva eminentemente federativa.\nJoão Heraldo julga que a demora em resolver a questão das dívidas estaduais tornou-as rigorosamente impagáveis por via fiscal. Logo, terão que ser encontradas outras alternativas, no âmbito de um amplo acerto entre União e Estados.\nHeraldo propõe que se fuja de duas posições extremadas. A primeira, de sugerir a federalização pura e simples de todas as dívidas estaduais, dentro da velha tradição de varrer as dívidas para debaixo do tapete. \nMas deve-se fugir também da segunda posição radical, de considerar que a dívida é exclusivamente problema dos Estados. Simplesmente porque os Estados não terão como pagá-las.\nPor tudo isso, em conjunto com o governo do Rio Grande do Sul, o governo mineiro propõe um tratamento criativo à dívida estadual.\nPela proposta, as dívidas estaduais seriam divididas em três grupos. O primeiro, dívidas que os Estados se proponham a resgatar com privatização e venda de ativos. \nO segundo, dívidas que poderiam ser administradas pelos próprios Estados. No caso de Minas, a intenção é criar uma caixa de amortização, dentro do próprio Tesouro, que receberia bons ativos do Estado. Com base neles, lançaria papéis e captaria recursos que lhe permitiriam gradativamente resgatar a dívida antiga.\nCom essas duas dívidas administradas, a União participaria de algum processo de securitização da dívida remanescente _basicamente a mobiliária_, criando regras que premiassem os Estados que mostrassem mais iniciativa em resolver os dois primeiros tipos de dívida.\nRecessão \nAgosto registrou a primeira queda na arrecadação de Minas. Cerca de 5% em termos reais. João Heraldo considera que setembro e outubro poderão ser meses críticos para os Estados.\nInvestimentos \nNa coluna em que se manifestou temor com a redução dos investimentos externos, em função da recessão, não se levaram em consideração os investimentos da Fiat _cerca de US$ 1 bilhão, que já está sendo aplicado. Já a proposta da Mercedes de fabricar veículos no Brasil ainda está no campo das intenções. A empresa sabe que, mais dia menos dia, Brasil e América Latina serão regiões promissoras. Mas sua prioridade continua sendo a Ásia. O Brasil ainda é visto como economia muito instável.\n"
  },
  {
    "id": "FSP950915-065",
    "contents": "\nDa Reportagem Local \nCerca de 25% dos recursos que os bancos emprestavam para as pequenas empresas já foram redirecionados para as grandes. Os números são do presidente do Banco Real, Paulo Guilherme Ribeiro.\nEsse deslocamento e a maior competição entre os bancos neste segmento acabaram barateando o custo dos empréstimos. O crédito, diz Ribeiro, vai continuar sendo concedido de forma muito seletiva, mesmo na véspera do Natal.\nSe a oferta de crédito está concentrada, há também, segundo ele, uma tendência à concentração do próprio sistema bancário.\n\"A tendência é de se procurar cada vez mais ganhos de escala e de produtividade. Nesse sentido, as fusões são perfeitamente cabíveis\", afirma, para depois acrescentar que \"tem agência demais e não banco demais no Brasil\".\nÉlvio Aliprandi, da Associação Comercial de São Paulo, dá outro dado para mostrar que, mesmo no comércio, há um movimento de concentração em curso.\nSegundo ele, em agosto de 1994 as grandes lojas foram responsáveis por 75% das consultas ao SPC (Serviço de Proteção ao Crédito); em agosto deste ano, o percentual havia subido para 85%.\nInadimplência \nRibeiro avalia que a inadimplência (atrasos nos pagamentos) atingiu de 7% a 10% do total de empréstimos bancários. Ele preferiu não dizer que o nível de inadimplência está caindo, mas que \"a velocidade de aumento está próxima de zero.\"\nNão se trata de uma mera questão semântica. Ribeiro lembrou que as provisões (espécie de reserva que se faz no balanço contra prejuízos previstos) feitas pelos bancos correspondem, em média, a 150% do total dos empréstimos em atraso. \"Esse é um reconhecimento do mercado de que os problemas vão continuar existindo.\"\nDos empréstimos em atraso que já foram refinanciados pelos bancos, com prazos que variam de 12 a 24 meses, há um comportamento diferente das pessoas físicas e das empresas.\nNo caso das pessoas físicas, diz Ribeiro, os pagamentos em dia estão na casa dos 90%. No caso das empresas, os pagamentos em dia estão entre 40% e 50%. \"A situação das empresas é mais grave. A receita foi afetada ou a margem de lucro caiu brutalmente.\"\nOs dados de Aliprandi não apontam na mesma direção. Em março, havia 1,8 milhão de carnês em atraso no comércio paulista, abrangendo 1 milhão de pessoas.\nEm 30 de agosto, data posterior ao início do processo de renegociação, o número de carnês em atraso já somava 2,678 milhões, abrangendo uma massa de 1,3 milhão de pessoas.\nPara ele, os grandes afetados pela política de arrocho do crédito do governo foram os trabalhadores de renda mais baixa. É que 58% das vendas a prazo foram feitas por pessoas com renda de até cinco salários mínimos.\n(João Carlos de Oliveira)\n"
  },
  {
    "id": "FSP950915-066",
    "contents": "\nA Vasp adquiriu ontem 80% das ações da companhia regional de aviação argentina Tansa (Transportes Aéreos Neuquén) por US$ 1,5 milhão. A Tansa, da Província argentina de Neuquén, possui dez aviões.\n\nProcuradoria investiga cotas da Zona Franca\nA Procuradoria da República investiga irregularidades na distribuição de cotas pela Suframa (Superintendência da Zona Franca de Manaus). Importadores locais afirmam que uma empresa que não importou em 94 recebeu cotas para importar em 95. Um dos critérios para receber cotas é ter importado no ano anterior.\n\nMetalúrgicos denunciam GM por aumento abusivo\nO Sindicato dos Metalúrgicos de São Caetano do Sul encaminhou ao Ministério da Fazenda denúncia contra a General Motors, por aumento abusivo de preços de até 400% nas refeições e transportes de funcionários. A GM confirma o reajuste, mas nega abuso econômico.\n"
  },
  {
    "id": "FSP950915-067",
    "contents": "\nDa Reportagem Local \nO presidente do BB (Banco do Brasil), Paulo César Ximenes, diz que o banco espera superar a meta de recuperar, até novembro, 30% de seus empréstimos duvidosos.\nA inadimplência (atraso de pagamentos) no BB chega a 13,6% do total de empréstimos ou R$ 14 bilhões. \"Vamos negociar, que é o melhor caminho. Quando não dá, vamos à Justiça. Em alguns casos, poderemos recorrer ao leilão de créditos.\"\nXimenes diz que o BB fecha o semestre com lucro. Além do programa de reestruturação das dívidas, contribuíram para melhorar a performance do banco: o ajuste do quadro de pessoal, a receita com tarifas bancárias e o lançamento de novos produtos, como a venda de títulos pela Brasilprev.\n"
  },
  {
    "id": "FSP950915-068",
    "contents": "\nGoverno retira R$ 2,5 bilhões de circulação por meio da colocação de títulos públicos e com baixa nas taxas de juros \nDa Redação \nO indicador da Bolsa paulista (Bovespa) acumula alta de 11,6% este mês. Ontem, a Petrobrás enviou comunicado às Bolsas confirmando a descoberta de poço de petróleo em terra firme. As ações da Petrobrás PN valorizaram-se 6,4%, fazendo com que o índice Bovespa fechasse no máximo do ano (48.105 pontos) e com alta de 1,54%.\nO mercado especula com eventual reajuste das tarifas públicas e as ações das estatais do setor elétrico acusam alta. As ações da Cesp tiveram valorização de 5,0%.\nOs títulos da dívida externa brasileira bateram o recorde do ano (83,83 centavos de dólar). O recorde histórico foi de 85,97 centavos em 16 de dezembro de 1994.\nO índice Dow Jones da Bolsa de Nova York bateu, ontem, também, recorde histórico de 4.801,80 pontos no fechamento. As taxas de juros dos títulos de 30 anos do governo norte-americano caíram para 6,46% ao ano e há expectativa de que ocorrerá nova redução nos juros na próxima reunião (26 de setembro) do Federal Reserve (banco central dos Estados Unidos), contribuindo para explicar a valorização dos preços das ações na Bolsa de Nova York.\nO governo colocou ontem uma série de títulos públicos no mercado para retirar dinheiro de circulação. Foram emitidas Letras do Tesouro Nacional de 122 dias no valor de R$ 1,5 bilhão. Houve venda de papéis com variação cambial (Notas do Tesouro Nacional) de seis meses e juro médio de 18,15% ao ano e volume de R$ 1 bilhão. Foram colocadas também Notas do Tesouro Nacional de seis meses com reajuste pela Taxa Referencial e juros de 15,43% ao ano, retirando da economia mais R$ 500 milhões.\nOs juros caíram nos leilões. Os papéis cambiais de seis meses em leilão no dia 1º de agosto pagaram juros de 22% ao ano. As taxas dos papéis cambiais caíram ontem para 18,15% ao ano.\n(Rodney Vergili)\n\nJUROS\nCurto prazo \nOs cinco maiores fundões renderam, em média, 0,100%. Segundo a Andima, a taxa do over ficou, em média, em 4,89% para dias úteis, significando rendimento de 3,31% no mês. No mercado de Certificados de Depósito Interbancário (CDIs), as taxas de juros ficaram, em média, a 4,84% para dias úteis, o que significou rentabilidade de 3,28% no mês.\nAs cadernetas que vencem hoje rendem 2,8609%. CDBs prefixados de 32 dias negociados ontem: entre 24% e 41% ao ano. CDBs pós-fixados de 153 dias entre 17% e 18% ao ano mais TR.\nEmpréstimos \nEmpréstimos por um dia (\"hot money\") contratados ontem: a taxa média foi de 5,50% ao mês, projetando rentabilidade de 3,74%. Para 32 dias (capital de giro): entre 43% e 93% ao ano.\nNo exterior \nPrime rate: 8,75% ao ano. Libor: 5,81% ao ano.\n\nAÇÕES \nBolsas \nSão Paulo: alta de 1,54%, fechando com 48.105 pontos e volume financeiro de R$ 364,04 milhões. Rio: valorização de 2,5%, encerrando a 21.295 pontos e movimentando R$ 30,48 milhões.\nBolsas no exterior \nEm Nova York, o índice Dow Jones fechou com recorde histórico de 4.801,80 pontos. Em Londres, o índice Financial Times fechou a 2.651,90 pontos. Em Tóquio, o índice Nikkei fechou com 18.758,55 pontos, o maior indicador desde 4 de janeiro (19.684,04 pontos).\n\nDÓLAR E OURO \nDólar comercial (exportações e importações): R$ 0,951 (compra) e R$ 0,952 (venda). Segundo o Banco Central, no dia anterior, o dólar comercial foi negociado, em média, por R$ 0,951 (compra) e por R$ 0,953 (venda). \"Black\": R$ 0,955 (compra) e R$ 0,963 (venda). \"Black\" cabo: R$ 0,954 (compra) e R$ 0,958 (venda). Dólar-turismo: R$ 0,930 (compra) e R$ 0,960 (venda), segundo o Banco do Brasil.\nOuro: baixa de 0,51%, fechando a R$ 11,70 o grama na BM&F.\nCâmbio contratado \nO saldo de fechamento de câmbio comercial (exportação menos importação) acumulado no mês até o dia 13 foi positivo em US$ 785,33 milhões. As saídas financeiras foram maiores que as entradas de dólares em US$ 106,94 milhões. O saldo total está positivo em US$ 678,39 milhões.\nNo exterior \nSegundo a \"UPI\", ontem, em Londres, a libra foi cotada a 1,5477 dólar. Em Frankfurt, o dólar foi cotado a 1,4873 marco alemão. Em Tóquio, o dólar foi cotado a 102,81 ienes.\n\nFUTUROS \nNo mercado de DI (Depósito Interfinanceiro) da BM&F, a projeção de juros para setembro fechou a 3,21% no mês e para outubro a 2,94% no mês. No mercado futuro do índice Bovespa, a cotação para outubro ficou a 49.000 pontos. No mercado futuro de dólar, a moeda norte-americana para setembro fechou a R$ 0,961 e a R$ 0,973 para outubro.\n"
  },
  {
    "id": "FSP950915-069",
    "contents": "\nFinanciamentos não seguem as regras do SFH; juros são iguais, mas prestação pode superar 30% da renda \nGABRIEL J. DE CARVALHO\nDa Redação\nJOAQUIM FERREIRA\nDa Reportagem Local \nQuem estiver interessado na caderneta de poupança vinculada da Caixa Econômica Federal, lançada oficialmente ontem, precisa estar ciente de que o financiamento futuro não obedecerá as regras do SFH. Não haverá limite para a relação entre prestação e renda.\nNos poucos financiamentos feitos atualmente pelo SFH, é adotado o PCR (Plano de Comprometimento da Renda). Os reajustes das prestações seguem os mesmos índices de atualização da poupança (TR). Mas há um limite de 30% para o comprometimento da renda.\nQuando o teto de 30% é estourado, o mutuário pode pedir a revisão do valor pago. A diferença corrigida é paga após a data-base ou lançada no saldo devedor.\nNa poupança vinculada da CEF, as regras dos financiamentos após o período mínimo de 36 meses de poupança são mais parecidas com as da carteira hipotecária.\nNesta linha, os bancos costumam cobrar cerca de 18% ao ano mais TR. A CEF promete juros bem mais baixos, entre 12% e 12,75%. Mas se a prestação começar a subir muito acima do salário, por exemplo, não há qualquer cláusula que proteja o mutuário.\nOs bancos privados ainda estão cautelosos com as regras definidas pelo Banco Central para a poupança vinculada. Mas pelo menos dois deles já decidiram oferecer esse novo produto a seus clientes.\n\"Ficamos surpresos com a obrigatoriedade de recolher 30% da poupança em títulos do Tesouro Nacional. Isso não estava previsto nas conversas que tivemos com o BC\", disse à Folha Décio Tenerello, diretor do Bradesco.\nApesar disso, o banco lançará o produto nos próximos 10 dias com prazos de poupança entre 60 e 120 meses e, no futuro financiamento, juros de 12% ao ano mais TR.\nA partir da próxima segunda-feira o Bamerindus estará operando o produto em suas 1.371 agências e 1.550 postos de atendimento.\nO banco optou por prazos de poupança entre 36 e 48 meses, com integralização mínima de 50% do valor do imóvel.\nOs limites que o Bamerindus estipulou para a carta de crédito são R$ 20 mil no mínimo e R$ 70 mil no máximo. Assim, o poupador não poderá comprar imóvel com valor inferior a R$ 40 mil ou superior a R$ 140 mil.\nOs bancos Itaú, Unibanco e Real estão estudando ainda a nova poupança. \"Nossa posição é assumir compromissos somente com os recursos que temos em casa\", disse Antonio Candal, diretor de poupança do Banco Real.\n"
  },
  {
    "id": "FSP950915-070",
    "contents": "\nEmpresa vai rediscutir parceria, porque \"contexto mudou\" depois de firmado acordo com Globo e Bradesco\nELVIRA LOBATO\nEnviada especial a Cancún \nO acordo entre a AT&T (maior empresa de telecomunicações do mundo) e os grupos Globo e Bradesco, para a telefonia celular, pode significar o fim da parceria entre a At&T e o empresário Olacyr de Moraes para a exploração de um outro serviço de telecomunicações do país, o \"paging\" (transmissão de mensagens escritas).\nO vice-presidente da AT&T, Wireless Patrick Leach, disse que o acordo será rediscutido porque o contexto mudou a partir da associação com Globo e Bradesco.\nQuestionado sobre o impacto de um eventual rompimento da parceria com o Itamarati e a Splicer, Leach disse que Olacyr de Moraes foi informado previamente sobre as negociações com a Globo. \nSegundo ele, o negócio envolvendo o serviço de \"paging\" estava ainda na fase inicial, enquanto a parceria para o celular envolve um grande negócio. \nA associação com os grupos Splicer e Itamarati criou um problema delicado para a AT&T, porque a maior empresa de \"paging' do Brasil -a Teletrin- tem entre os seus sócios a Globo e o Bradesco.\nPatrick Leach disse que as negociações para o acordo de parceria com a Globo e o Bradesco começaram há seis meses.\nA AT&T do Brasil só participou das discussões na fase final do negócio. Segundo Leach, o protocolo firmado tem como alvo principal a participação nas concorrências para telefonia celular, mas pode incluir outros serviços.\nSegundo Leach, o valor de investimentos anunciado pelos três grupos, US$ 1 bilhão, inclui o pagamento da concessão e dos equipamentos, mas pode ser aumentado ser for necessário.\nEle não quis detalhar a estratégia dos três grupos e disse que os planos vão depender das regras para a licitação da telefonia celular.\nAs Organizações Globo controlam 51% das ações da NEC do Brasil, fabricante de equipamentos de telecomunicação, que fornece cerca de 70% do sistema de telefonia celular da estatal Telebrás.\nA AT&T também é grande fornecedora de equipamentos de telefonia celular. São dela os sistemas implantados no Rio Grande do Sul, Santa Catarina, Curitiba (PR) e parte do interior de São Paulo.\nQuestionado se não haverá conflito de interesses entre a NEC e a AT&T, Patrick Leach, disse que os interesses do consórcio serão soberanos. Com isso, quis enfatizar que o consórcio irá comprar os equipamentos do fornecedor que oferecer o melhor preço.\n\nA jornalista ELVIRA LOBATO viajou a Cancun a convite da Ericsson.\n"
  },
  {
    "id": "FSP950915-071",
    "contents": "\nDa reportagem Local \nA Arapuã decidiu captar dinheiro no mercado para financiar a venda do crediário com prazos mais longos.\nHoje a empresa vende em até 18 vezes, mas a meta é chegar a 24 prestações, voltando ao patamar do início dos anos 80.\n\"A inflação estável é condição para o crediário voltar a crescer\", diz Jorge Simeira Jacob, presidente do Conselho do Grupo Fenícia, que controla a Arapuã.\nO dinheiro para bancar o crediário de longo prazo vem da operação de abertura de capital da empresa, que deve estar concluída até a segunda semana de outubro.\nSerão lançadas ações preferenciais (sem direito a voto) nas Bolsas de Valores de São Paulo e do Rio. A operação deve render entre R$ 80 milhões e R$ 104 milhões.\nSegundo Jacob, a maior parte do dinheiro, cerca de R$ 65 milhões, vai reforçar o capital de giro das lojas, sobretudo nas operações de crédito direto ao consumidor.\nO restante do dinheiro _cerca de R$ 15 milhões_ será destinado à expansão da rede nas regiões Norte e Nordeste.\nAté o final de 96, estão previstas dez novas lojas. Atualmente, a rede tem 207 lojas no país.\nA operação de abertura de capital está sendo coordenada pelos bancos Fenícia (do próprio grupo), Patrimônio, Icatu e Bradesco.\nSegundo Ricardo Sampaio, representante do consórcio dos bancos, 40% das ações vão ser oferecidas no mercado internacional (EUA e Europa) e 60% no mercado interno. O preço de cada ação ainda não pode ser divulgado porque a Comissão de Valores Mobiliários (órgão regula as operações nas bolsas) ainda não seu o sinal verde para a operação.\nInadimplência \nO alto índice de inadimplência (atraso no pagamento) não atrapalha os planos da companhia de investir a maior parte dos recursos captados nas vendas a prazo. Com uma inadimplência da ordem de 3% das vendas no crediário desde o final do ano passado, Massaru Kashiwagi, diretor de finanças, diz que \"o índice é satisfatório\".\nNo segundo semestre de 94, a inadimplência no crediário da empresa chegou a 5%.\nO índice recuou, explica Kashiwagi, porque, desde dezembro, a empresa decidiu aumentar as exigências na concessão de crédito.\nAtualmente, o crediário responde por 60% do faturamento da rede. No primeiro semestre 95, a rede faturou 53% mais do que em igual período do ano passado 94.\nEm setembro, as vendas já empatam com as de agosto. A perspectiva, diz Ricardo Jacob, diretor, é fechar o mês faturando mais do que em agosto.\n(Márcia de Chiara)\n"
  },
  {
    "id": "FSP950915-072",
    "contents": "\nDa Sucursal de Brasília \nOs detalhes de cada contrato seriam definidos pelos administradores dos recursos. Ainda não está definido se a nova aplicação será criada por um projeto de lei, medida provisória ou apenas por um normativo do BC (Banco Central) _alternativa mais provável.\nMendonça de Barros disse ainda que o governo estuda a possibilidade de incluir no projeto de IR das pessoas físicas o abatimento das parcelas de contribuição dos trabalhadores aos fundos de pensão, conforme a Folha já antecipou. O abatimento já é permitido hoje para as mensalidades dos planos de assistência médica.\n"
  },
  {
    "id": "FSP950915-073",
    "contents": "\nSenado autoriza antecipação do pagamento de garantias previstas em acordo \nDa Sucursal de Brasília \nO governo pretende utilizar suas reservas em dólar _hoje estimadas em US$ 50 bilhões e consideradas excessivas_ para abater parte de sua dívida externa junto aos bancos estrangeiros, que soma US$ 28,55 bilhões.\nPara isso, obteve ontem do Senado autorização para antecipar o pagamento das garantias previstas no acordo da dívida firmado em abril de 94.\nAntes de quitadas as garantias, o que só aconteceria pelo cronograma original em abril de 96, o Brasil não poderia comprar os títulos de seu próprio débito.\nApós quitar os US$ 572 milhões em garantias restantes em outubro próximo, o governo poderá adquirir sua própria dívida, com abatimento, dos seus credores.\nA operação ocorre da seguinte forma: quando foi fechado o acordo com os credores, a dívida brasileira foi transformada em cinco tipos diferentes de papéis, que são livremente negociados no mercado financeiro internacional.\nComo os títulos têm prazos de até 30 anos e o Brasil ainda é visto como mau pagador no exterior, os papéis da dívida são negociados com deságio. Um título de US$ 1, por exemplo, pode ser adquirido por US$ 0,40 ou US$ 0,60.\nDaí a vantagem de o próprio governo brasileiro comprar os títulos. Abate-se a dívida em condições vantajosas e consegue-se uma utilidade para o excesso de reservas.\nÉ inviável, porém, um abatimento vultoso e imediato da dívida externa. No momento em que o Brasil iniciar a compra de seus títulos, as cotações dos papéis subirão e as vantagens desaparecerão.\nO mais provável é que o governo faça, através de corretoras internacionais, pequenas compras de papéis, com um período de tempo razoável entre as operações.\nUm exemplo da cautela necessária nessa operação foi dado ontem pelo presidente do Banco Central, Gustavo Loyola. \"Se eu disser que nós vamos comprar os papéis, o deságio desaparece\".\nOs termos da mensagem aprovada ontem pelo Senado, porém, são claros. O documento diz que o BC pediu autorização para a antecipação das garantias para liberar o governo das restrições \"que impossibilitam o Tesouro e o BC de comprar os bônus (títulos) brasileiros no mercado secundário internacional\".\n"
  },
  {
    "id": "FSP950915-074",
    "contents": "\nDa Reportagem Local \nCerca de 25% dos recursos que os bancos emprestavam para as pequenas empresas já foram redirecionados para as grandes. Os números são do presidente do Banco Real, Paulo Guilherme Ribeiro.\nEsse deslocamento e a maior competição entre os bancos neste segmento acabaram barateando o custo dos empréstimos. O crédito, diz Ribeiro, vai continuar sendo concedido de forma seletiva.\nSe a oferta de crédito está concentrada, há também, segundo ele, uma tendência à concentração do próprio sistema bancário.\nÉlvio Aliprandi, da Associação Comercial de São Paulo, dá outro dado para mostrar que, mesmo no comércio, há um movimento de concentração em curso.\nSegundo ele, em agosto de 1994 as grandes lojas foram responsáveis por 75% das consultas ao SPC (Serviço de Proteção ao Crédito); em agosto deste ano, o percentual havia subido para 85%.\nRibeiro avalia que a inadimplência (atrasos nos pagamentos) atingiu de 7% a 10% do total de empréstimos bancários. Ele disse que as provisões (reserva que se faz no balanço contra prejuízos previstos) feitas pelos bancos correspondem, em média, a 150% do total dos empréstimos em atraso.\n"
  },
  {
    "id": "FSP950915-075",
    "contents": "\nO governador do Pará, Almir Gabriel (foto), determinou que órgãos do Estado ajudem a Funai (Fundação Nacional do Índio) a prestar assistência aos 13 mil índios que habitam as 37 reservas indígenas localizadas no Pará. Representantes de secretarias estaduais e da Funai devem se reunir para discutir os principais problemas existentes.\n\nTrês irmãos morrem atropelados na BA \nTrês irmãos morreram atropelados anteontem por um Opala em São Francisco do Conde (BA). Joelma, 11, Adenilton, 5, e Wilian Moreira de Souza, 3, esperavam um ônibus no acostamento. A mãe das vítimas, Miradalva Helena dos Santos, 32, e seu filho mais novo, Edmilson, 2, escaparam do acidente. O motorista do Opala, Edineivaldo Mendes dos Santos, 41, e sua mulher, Angélica Maria Serafim dos Santos, 26, ficaram feridos.\n\nGerente é acusado de planejar um roubo \nO gerente Luiz Carlos de Oliveira, 45, foi preso ontem em Botucatu (225 km a noroeste de SP), acusado de planejar um assalto contra o auto-posto Maristela, na rodovia Castelo Branco, onde ele trabalhava. Os assaltantes levaram R$ 97 mil em dinheiro, dos quais R$ 63 mil recuperados. Outras quatro pessoas foram presas e uma conseguiu fugir.\n\nPF apreende em SC produtos paraguaios \nA Polícia Federal apreendeu ontem 15 toneladas de mercadorias do Paraguai, em Garuva (166 km ao norte de Florianópolis, SC). Segundo a PF, a blitz na BR-101 ocorreu das 2h às 12h de ontem e foi uma das maiores já realizadas no norte do Estado. A polícia fiscalizou 22 ônibus e apreendeu mercadorias de quem comprou acima dos R$ 250 permitidos.\n\nQUINA \nCONCURSO 141 \nDezenas sorteadas\n06, 51, 53, 54 e 57 \nPrêmio da quina\nR$ 430.785,68, para cada um dos dois ganhadores (GO e SP) \nPrêmio da quadra\nR$ 991,32, para cada um dos 402 ganhadores \nPrêmio do terno\nR$ 38,81, para cada um dos 13.691 ganhadores\n"
  },
  {
    "id": "FSP950915-076",
    "contents": "\nDois homens mantêm casal como refém por mais de 30 horas em uma clínica de Salvador (BA) \nLUIZ FRANCISCO \nDa Agência Folha, em Salvador \nOs dois sequestradores do médico Arionor Vieira, 65, e sua mulher, Zelita Senra Vieira 58, rejeitaram proposta da polícia e continuam com os reféns em seu poder em uma clínica em Salvador (BA). Às 20h de ontem, o sequestro durava 30 horas e 15 minutos.\nAtendendo determinação da Secretaria da Segurança Pública da Bahia, o delegado Joselito Bispo dos Santos propôs a libertação dos reféns e a rendição dos sequestradores. Em troca, garantiria a integridade física dos dois acusados, identificados apenas como Roberto e Sérgio.\nO sequestro do médico e sua mulher começou com um assalto anteontem pela manhã. Dois homens entraram em um táxi na Pituba (orla de Salvador) e pediram para ir até Cajazeiras (periferia).\nNo caminho, dominaram o motorista Manoel Virgílio dos Santos, 48, e o colocaram no porta-malas do carro, um Logus.\nPor volta das 12h, os homens chegaram à Vila Laura (centro) e pararam o Logus. O motorista conseguiu abrir o porta-malas e fugiu para avisar a polícia.\nOutros três homens teriam entrado no carro, segundo o delegado Santos, da 6ª DP.\nÀs 13h45, os homens invadiram a clínica médica, que funciona na rua Raul Leite, 123. A polícia cercou o local, mas não impediu a fuga de três dos assaltantes.\nNo início da noite de anteontem, um dos sequestradores apareceu em uma janela apontando um revólver para a cabeça de Zelita.\nNas negociações com a polícia, os sequestradores pediram um Monza com tanque cheio e disseram que somente deixariam a clínica levando os dois reféns.\nSegundo o delegado, eles disseram que libertariam os reféns quando se sentissem seguros.\nÀs 18h45, também exigiram a presença do tenente Paulo César Cabral, 31, da Polícia Militar.\nCabral foi o principal interlocutor da polícia com o sequestrador Leonardo Pareja, que há 13 dias manteve a estudante Fernanda Viana, 13, como refém por 59 horas em um hotel de Feira de Santana (108 km de Salvador).\nA polícia não atendeu a reivindicação dos sequestradores. Às 22h de anteontem, eles fecharam o portão de acesso à clínica e suspenderam as negociações.\nSomente às 5h30 de ontem um sequestrador apareceu novamente em uma das janelas, com um revólver para a cabeça de Zelita.\n"
  },
  {
    "id": "FSP950915-077",
    "contents": "\nMARCELO GODOY \nDa Reportagem Local \nA polícia de São Paulo está procurando o comerciante Erenilson Soares, 42, o Jô, sob a acusação de ele liderar um grupo que seria responsável pela chacina de seis pessoas na ilha do Bororé (zona sul), na semana passada. Jô está com a prisão temporária decretada.\nPode ser o primeiro grupo formado por traficantes paulistas semelhante aos que existem no Rio.\nO grupo, chamado CS (Comando Sul), dominaria o tráfico de drogas na favela do Buraco Quente, perto do aeroporto de Congonhas (zona sul), e no Jardim Letícia (zona sul). Jô lideraria o tráfico na favela há mais de um ano.\nA polícia identificou o CS após prender três acusados de participar da chacina: a adolescente V.M.E., 15, o garoto A.E.A., 13, e o ajudante Nilmindo José Amorim, 33, o Kito. Com V.M.E. foi encontrada uma pistola calibre 7,65 mm.\nNa operação, que reuniu 80 policiais, foi apreendida também uma camiseta do CS, cujo símbolo seria um revólver e uma faca cruzados atrás de uma caveira.\nOs três acusados presos ontem teriam ajudado Jô a amarrar e amordaçar as seis vítimas da chacina, ocorrida no último dia 5, e quatro mulheres que sobreviveram ao crime (leia texto ao lado).\nA.E.A. foi apontado pelas sobreviventes como um dos traficantes que as submeteram a sessões de choques elétricos e espancamento antes da chacina.\nSegundo a polícia, os acusados confessaram participar do CS e foram reconhecidos pelas vítimas. Kito também teria afirmado que amarrara as quatro sobreviventes.\nOs três acusados distribuiriam drogas para Jô. Kito teve a prisão temporária decretada pela Justiça, e os dois menores foram mandados para o SOS Criança.\nNa casa de Jô, atrás do shopping Interlagos (zona sul), foi achado um uniforme do Exército.\nA polícia também tentou prender Jô em Itanhaém (110 km ao sul de SP), onde o acusado teria outra casa. Ele teria sido avisado por moradores da favela e fugiu.\nA polícia apreendeu também uma fita de vídeo que mostra uma festa na qual membros da quadrilha aparecem com camisetas do CS. Jô teria mandado confeccioná-las e distribuído a seus homens.\nBenedito Vanderlei de Oliveira, o Benê, Edvaldo Cardoso, o Divinha, Gregório da Paz, o Catinha, Valter de Jesus, o Valter Careca, e Antonio José de Moura, o Macalé, que seriam membros do CS e teriam participado da chacina, são procurados pela polícia.\nA polícia também procura o adolescente M.R.P.G., 17, e dois outros menores conhecidos como Bebê Diabo e Neguinha Débora.\n"
  },
  {
    "id": "FSP950915-078",
    "contents": "\nBARBARA GANCIA \nColunista da Folha \nNão há um só cumim na cidade que não esteja gargalhando com a história _absolutamente verídica_ que conto a seguir.\nMuito bem. Rogério (\"vanitas vanitatum et omnia vanitas\" - vaidade das vaidades, tudo é vaidade) Fasano, proprietário dos dois melhores restaurantes paulistanos ou, segundo ele, do mundo, foi convidado a participar de uma corrida de kart indoor (pista coberta), a ser disputada entre donos de restaurante.\nNote: para andar uma hora no recém-inaugurado circuito de kart indoor, o aspirante a Ayrton Senna precisa desembolsar a pequena fortuna de R$ 550.\nPois não é que Rogério levou a competição a sério? Treinou durante dez horas (o equivalente a R$ 5.500) e ainda adquiriu capacete branco, macacão, luvas e sapatilhas.\nTanta dedicação rendeu frutos. No dia do treino classificatório, Rogério Fangio, digo, Fasano, fez a pole-position da prova e, ao final daquela tarde gloriosa, confidenciou a um amigo: \"Hoje ouvi aquela musiquinha, 'tãn, tãn, tãn' e vi bandeiras do Brasil acenando para mim\".\nOcorre que, por algum estranho desígnio do destino, na prova em si, Rogério ovo Kinder, digo, Fasano, acabou chegando em último lugar.\nAo final da corrida, Rogério Nakajima, digo Fasano, era um homem destruído. Mesmo assim, ser de espírito esportivo que é, naquela malfadada noite, foi jantar com os outros pilotos no Esplanada Grill.\nNote: o Esplanada está situado à rua Haddock Lobo, a poucos metros dos restaurantes Gero e Fasano, de propriedade de nosso campeão.\nAgora, a melhor parte: Rogério adentrou o Esplanada de macacão, com seu capacete branco sob o braço. Na hora de ir embora, às vistas dos manobristas de seus dois restaurantes, Rogério De Cesaris, digo Fasano, vestiu seu capacete branco, entrou em sua Alfa-Romeu e saiu cantando pneu. Virou a primeira esquina e entrou em cheio em uma Brasília que vinha em sentido contrário.\nDizem as más línguas que ele agora estaria pensando em escrever um livro autobiográfico, intitulado \"Puxando o Próprio Tapete\".\n"
  },
  {
    "id": "FSP950915-079",
    "contents": "\nTomei um sabão da leitora Selma Braga que cruz credo! Sinta só uns trechos do fax que ela me mandou, sobre a coluna intitulada \"Feminismo de ponta só na cultura islâmica\": \"Em primeiro lugar, 'leitor burraldino' é a senhora sua avó (...); se eu tivesse a sua cara também acharia o chador uma maravilha (...); se você acha a cultura islâmica tão maravilhosa, por que não vai ser correspondente no Irã? (...); quem nasceu Barbara Gancia nunca chega a Camille Paglia, você é só um arremedo\". Assino embaixo.\n\nRuminação \nNo \"Aurélio\", \"búfalo\" consta como substantivo masculino. Ou seja, mussarela de búfala deveria ser \"mussarela de búfalo fêmea\". Quem avisa...\n\nBip \nFoi-se o tempo de acenar para o garçom. Os restaurantes Nabuco e Filomena acabam de adotar o \"garçom eletrônico\". Funciona assim: para chamar o garçom, basta acionar um bip, que é deixado à disposição do cliente. O número da mesa aparece em um painel eletrônico e você é prontamente atendido. Eta \"mudérnidade\"!\n"
  },
  {
    "id": "FSP950915-080",
    "contents": "\nDa Agência Folha, em Manaus \nO Ibama deverá repovoar o rio Purus no mês que vem com cerca de 2 milhões de filhotes de quelônios (tartarugas, tracajás e jabutis).\nOs filhotes serão lançados no rio, na área da reserva biológica de Abufari (a cerca de 900 km de Manaus-AM).\nDevido à capacidade migratória dos animais, a expectativa do Ibama é de que os quelônios se espalhem por outros rios da bacia amazônica, da qual o Purus faz parte.\nSegundo o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), o programa de repovoação está fazendo desaparecer o risco de extinção da espécie. Embora proibida, a caça vinha diminuindo a população de quelônios dos rios.\nO programa consiste na reprodução dos animais em cativeiro e lançamento de filhotes nos rios. O Ibama pretende enviar uma equipe especial de fiscalização para a reserva, para evitar que os filhotes sejam vítimas de caçadores.\n"
  },
  {
    "id": "FSP950915-081",
    "contents": "\nDa Agência Folha, em Campo Grande \nUma índia guarani de nove anos foi encontrada morta anteontem de manhã na aldeia Porto Lindo, em Japorã (a 470 km de Campo Grande-MS). Ela estava enforcada em uma árvore.\nÉ a pessoa mais jovem que comete suicídio entre os índios da região sul de Mato Grosso do Sul. Desde 1986, a Funai registrou 183 casos na região. Dos 36 índios que cometeram suicídio neste ano, 40% eram adolescentes.\nNo Mato Grosso do Sul, há 27,8 mil guaranis, 1.700 dos quais na aldeia Porto Lindo. Oito já se mataram em Porto Lindo em 95.\nO administrador regional da Funai em Amambai (MS), Virgílio Clemente, afirmou que não há motivo aparente para as mortes.\nOs pais da menina disseram aos técnicos da Funai que não sabem a causa do suicídio da filha. \"Vamos pedir ajuda à Funai em Brasília porque não sabemos como controlar essa situação. O mais grave é que nenhum índio quer falar sobre as mortes\", disse Clemente.\n"
  },
  {
    "id": "FSP950915-082",
    "contents": "\nDa Agência Folha, em Porto Alegre \nA Prefeitura de Porto Alegre (RS) faz domingo uma eleição para escolher, entre 440 candidatos, os 40 membros dos oito conselhos tutelares da cidade. O salário de conselheiro é de R$ 1.000 e mandato, de três anos, com dedicação exclusiva. Os conselheiros atuam para que problemas com menores de idade sejam tratados no campo social e não como caso de polícia.\n"
  },
  {
    "id": "FSP950915-083",
    "contents": "\nDa Agência Folha, em Porto Alegre \nTrês pessoas morreram a tiros na madrugada de ontem em Alegrete (RS) durante as comemorações da Semana Farroupilha. Uma pessoa foi ferida e está fora de perigo. Segundo a polícia, os tiros foram disparados por três homens que teriam sido impedidos de entrar na festa de um centro de tradições gaúchas. Dois já foram presos e o outro está sendo procurado.\n"
  },
  {
    "id": "FSP950915-084",
    "contents": "\nDa Agência Folha, em Fortaleza \nA Secretaria da Fazenda do Ceará pediu ontem à Teleceará o bloqueio das assinaturas de cerca de 15 mil usuários de telefonia celular acusados de habilitar seus aparelhos com notas fiscais \"frias\".\nO diretor de Fiscalização da secretaria, Humberto Teixeira, afirmou que os aparelhos foram importados ilegalmente e habilitados na Teleceará com notas fiscais emitidas por empresas de São Paulo e do Rio. Segundo ele, investigação realizada nas juntas comerciais e nas secretarias da fazenda dos dois Estados constatou que as empresas são fantasmas.\nO usuário só pode habilitar sua linha de telefonia celular com a apresentação da nota fiscal de compra do aparelho. É por meio da apresentação da nota que a Secretaria da Fazenda controla o recolhimento de ICMS (Imposto Sobre Circulação de Mercadorias).\nTeixeira estima que, devido à fraude, o Estado deixou de arrecadar entre janeiro e agosto cerca de R$ 1 milhão em ICMS. A taxa de ICMS recolhida por aparelho varia entre R$ 33,00 e R$ 190,00.\nO assessor da Diretoria de Serviços da Teleceará, Minervino de Castro, disse que a empresa estuda a viabilidade jurídica do pedido. No Ceará, há cerca de 60 mil usuários de telefonia celular, 30 mil habilitados neste ano.\n"
  },
  {
    "id": "FSP950915-085",
    "contents": "\nMIGUEL COLASUONNO \nEstamos diante de questão superpolêmica. Mas, historicamente, sempre foi assim: não se alteram estruturas sociais arraigadas, viciadas e anacrônicas sem muita luta.\nNa Câmara Municipal de São Paulo existem _como em todo parlamento democrático_ duas correntes políticas que predominam: situação e oposição.\nElas se formaram de acordo com a vontade soberana da população que as elegeu. A coligação que apoiava o candidato a prefeito Paulo Maluf, teve a preferência dos votos populares. Essa coligação, que tem à frente o PPR, é, portanto, legítima. Ou, se preferirem, está legitimada pelas urnas. Essa mesma coligação dá sustentação política ao atual governo municipal.\nA oposição, por sua vez, tem que atender à cobrança de seus eleitores: aqueles que discordavam da eleição de Paulo Maluf para dirigir o governo da cidade. Se a população não quisesse que Maluf tivesse maioria na Casa, teria sufragado nas urnas o nome dos candidatos a vereador que apoiavam o outro candidato.\nEssa maioria que a atual prefeitura tem na Câmara não é produto de manobras fisiológicas ou negocistas, nem é momentânea. Tem fundamento na vontade popular.\nEntão, cada vez que a oposição é derrotada em alguma matéria na Câmara, representa a consequência natural da vontade popular manifestada nas urnas em 1992.\nComo estamos vivendo plenamente uma democracia, essa vontade popular tem que ser respeitada. Assim tem sido sempre. E deve acontecer também agora com o projeto de lei que cria o PAS _Programa de Assistência à Saúde. Ele tem que ser submetido a todo ritual até ser votado.\nDevo deixar claro que, como presidente da Casa, não tenho condições de mudar voto de vereador. Cada qual vota de acordo com suas convicções políticas, partidárias e ideológicas. Não me cabe questionar. Cabe-me, sim, presidir o plenário, assegurando a todos os vereadores o direito do debate amplo, total e irrestrito da matéria.\nO projeto de lei que instituiu o PAS realmente altera a estrutura arcaica do sistema de saúde pública de São Paulo. O processo muda o gerenciamento da saúde. Não desejo entrar no mérito, mas sei que a situação atual é calamitosa.\nE quando se mexe em estruturas arcaicas, sempre se encontra resistências. Mas isso faz parte do processo democrático. Afinal, não estamos em Cuba.\nA população pode estar certa de que, mais uma vez, o seu Legislativo vai dar uma demonstração de maturidade política, fazendo prevalecer a vontade popular, livremente expressada nas urnas.\n\nMIGUEL COLASUONNO, 56, economista, é vereador pelo PPR e presidente da Câmara Municipal de São Paulo. Foi prefeito de São Paulo (1972-74).\n"
  },
  {
    "id": "FSP950915-086",
    "contents": "\nDenúncia de mordomias na carceragem da Polinter fez com que o secretário da Segurança determinasse mudança \nCLÁUDIA MATTOS \nDa Sucursal do Rio \nPor determinação do secretário da Segurança do Estado do Rio, o general da reserva Nilton Cerqueira, os três bicheiros e os dois delegados presos na carceragem especial da Polinter (Polícia Interestadual) foram transferidos ontem para o Ponto Zero, uma prisão especial também administrada pela Polinter.\nOs bicheiros Castor de Andrade, Aílton Guimarães Jorge _o Capitão Guimarães_ e José Petrus _o Zinho_ além dos delegados da Polícia Civil Inaldo Santana e Paulo César Vieira, foram transferidos no final da tarde.\nFernando Inácio, genro de Castor, que também estava na carceragem especial, segundo o corregedor Luiz Gonzaga Lima Costa, foi transferido para a carceragem comum da Polinter.\nSegundo Alcides Iantorno, diretor da Polinter, ele sempre esteve na carceragem comum por não ter curso superior e, portanto, não ter direito à prisão especial.\nCerqueira ficou irritado com as mordomias constatadas em uma vistoria da Corregedoria de Polícia Civil e da Inspetoria Geral da Secretaria da Segurança à Polinter.\nNela, os policiais verificaram que os bicheiros tinham TV, aparelhagem de som, ar-condicionado e vídeo em suas celas. Além disso, eles teriam financiado reformas na carceragem.\nO secretário argumentou que a lei é igual para todos e que não poderia admitir que o contribuinte pagasse a alta conta de luz, resultante do uso de tais aparelhos.\nTodos eles deixaram seus aparelhos eletrônicos na carceragem da Polinter, que, segundo informação da Secretaria da Segurança, foi construída especialmente para abrigar os bicheiros.\nDurante toda a tarde, os advogados dos bicheiros lutaram para impedir a transferência de seus clientes. Segundo eles, Cerqueira não tem autoridade para ordenar a troca de cárcere.\nOs advogados insistiram que esta seria uma atribuição da VEP (Vara de Execuções Penais). A VEP, no entanto, afirmou que Cerqueira poderia tomar a decisão.\nOs advogados prometeram usar todos os recursos legais disponíveis para fazer com que os bicheiros voltem para a Polinter.\n\"É bem provável que eles saiam daqui e retornem no dia seguinte\", disse Wilson Lopes dos Santos, advogado de Castor.\n"
  },
  {
    "id": "FSP950915-087",
    "contents": "\nCRISTINA GRILLO \nDa Sucursal do Rio \nO traficante Sérgio Mendonça, o \"Ratazana\", foi mais uma vez o pivô de um atrito entre o prefeito do Rio, César Maia (PFL), e o governador do Estado, Marcello Alencar (PSDB).\nRatazana, que está cumprindo pena no presídio de segurança máxima Bangu 1 (na zona oeste da cidade) e foi apontado pelo prefeito como mentor de um plano para matá-lo, enviou um fax para a prefeitura negando a existência do plano.\nO fax foi encaminhado à prefeitura pela advogada de Ratazana, Ana Paula Macedo Ferreira.\n\"Não sei como foi feito o contato dele com a advogada. Ele ligou do celular? Há uma linha direta de Bangu 1 para qualquer lugar da cidade e isso me deixa apreensivo. Qualquer dia vamos ler cartas de traficantes na seção de cartas dos leitores dos jornais\", disse ontem o prefeito.\n\"É um absurdo que alguém pense que houve erro de vigilância em Bangu 1\", disse o governador, lembrando que os advogados têm acesso aos presos em Bangu 1 e que, assim, a advogada poderia ter recebido a carta do traficante.\nPara Alencar, César Maia está tentando atrapalhar o trabalho que o governo do Estado vem fazendo para reformar a polícia do Rio.\n\"Até compreendo as aflições de um político que deseja alcançar seus espaços, mas é errado utilizar armações para chegar a esse objetivo\", disse Marcello Alencar.\nO fax de Ratazana foi enviado à prefeitura na terça-feira. Nele, o traficante nega ter elaborado um plano para matar o prefeito ou seu filho, Rodrigo.\nHá duas semanas, César Maia anunciou que havia sido interceptada uma carta enviada pelo traficante Ratazana a um outro traficante, conhecido como Dito, na qual era narrado um suposto plano para matá-lo.\nA partir daí, o prefeito reforçou seu esquema de segurança e chegou a anunciar que passaria a usar um carro blindado. Ontem, no entanto, ao chegar para um almoço com empresários da Câmara de Comércio Americana, no centro do Rio, Maia estava no Monza que sempre usou e sem esquema de segurança ostensivo.\nNo almoço com os empresários, César Maia apresentou o Plano Estratégico da cidade. \"Fiz um diagnóstico da crise urbana e mostrei aos empresários a necessidade de integrar as favelas à cidade, através de um vigoroso programa de obras públicas\", disse o prefeito.\n"
  },
  {
    "id": "FSP950915-088",
    "contents": "\nDa Folha Sudeste \nO vigilante José Wellinton de Souza, 23, acusado de estuprar a menor T.F., 16, em Jundiaí (60 km de SP), escreveu para a vítima e a pediu em casamento. O pedido foi negado pelos pais da garota.\nSouza está preso há uma semana na cadeia da cidade. Ele enviou a carta por meio de seu primo, identificado apenas por Édson.\nA mãe da menina, Elisabete Delgado Furtin, não quis receber a carta e diz ter sido ameaçada por Édson. Segundo a polícia, o vigilante foi orientado por outros presos a fazer o pedido de casamento porque, se a menina aceitasse, o crime seria descaracterizado.\n"
  },
  {
    "id": "FSP950915-089",
    "contents": "\nDa Folha Norte \nA Polícia de Araçatuba (531 km de SP) procura dois homens que assaltaram três pessoas na terça. O delegado Jaime José da Silva, da Delegacia de Investigações Gerais, disse ontem suspeitar que os assaltantes não sejam de Araçatuba.\nO caso aconteceu por volta das 21h30, quando o estudante André Calçada de Castro, 17, sua namorada, Daniela Pereira, e o pai de Castro, o neurologista Maurício Albertino Pereira de Castro, foram levados a um caixa eletrônico por dois homens armados.\nO médico foi obrigado a sacar todo o saldo de sua conta bancária, R$ 720,00.\n"
  },
  {
    "id": "FSP950915-090",
    "contents": "\nLÚCIA MARTINS \nDa Reportagem Local \nUma nova candidata a vacina anti-Aids deve começar a ser testada em São Paulo em outubro. Os testes serão realizados em 300 voluntários no Complexo Hospitalar de Guarulhos (20 km de SP).\nA Salk HIV-1 já está na fase final (três) dos exames. Isso significa que, se for comprovada a sua eficácia, o próximo passo será a comercialização. Ela já passou pelas fases 1 e 2 nos Estados Unidos.\nSegundo Ricardo Veronesi, 70, coordenador dos testes no Brasil, nas duas fases iniciais a Salk HIV-1 obteve sucesso em 60% dos casos, ou seja, de cada 100 portadores do vírus que usaram a substância, 60 reduziram até 90% a quantidade de HIV no sangue.\nA Salk HIV-1 será testada por portadores do vírus HIV que não tenham apresentado sintomas da doença. Eles não podem ter tomado drogas para prevenir o aparecimento da doença (AZT, DDI e DDT, por exemplo), ser maiores de 18 anos e, no caso das mulheres, não podem estar grávidas.\nA candidata a vacina ativa o sistema de defesa, aumentando a resistência ao vírus. Ela é feita com HIV morto. Não há riscos de o voluntário piorar por causa do uso da substância, diz Veronesi.\nAo contrário das vacinas preventivas que imunizam o paciente, a Salk HIV-1 é uma vacina terapêutica, ou seja, ela facilita a cura de uma doença já existente.\nO experimento vai durar cerca de 52 meses. Os voluntários serão divididos em dois grupos: metade vai tomar o Salk HIV-1, e a outra metade, apenas placebo (substância inócua).\nA vacina é produzida pelo laboratório americano Immuno Response. Além do Brasil, voluntários da Argentina, Tailândia e EUA também vão testar a substância.\nEsse é o segundo produto candidato a vacina em fase de teste no Brasil. A outra candidata, a V-108, está sendo usada no Rio e em Minas por 30 voluntários _nas fases 1 e 2.\nDiferentemente da Salk HIV-1, a V-108 é uma vacina preventiva e é feita à base de um produto sintético que imita a estrutura do vírus. Todos os voluntários que estão sendo vacinados no Rio e em Minas não são portadores do vírus.\nO programa está previsto para terminar em setembro de 1996.\nSegundo o infectologista Antonio Carlos Toledo Jr., professor do Departamento da Clínica Médica da Universidade Federal de Minas Gerais, onde o V-108 é testado, \"toda nova vacina testada é uma nova possibilidade de cura\".\nO Brasil é o 2º país no mundo com maior número de casos notificados da doença, perdendo só para os EUA. A estimativa é que cerca de 700 mil brasileiros estejam contaminados. Desses, cerca de 70 mil pessoas estariam doentes.\n\nVOLUNTÁRIOS - Ainda é possível se inscrever para testar a vacina. Informações pelo tel. (011) 968-0966, r. 295.\n"
  },
  {
    "id": "FSP950915-091",
    "contents": "\nDa Reportagem Local \nA Igreja Católica criticou ontem a nova campanha do Ministério da Saúde para prevenção à Aids. Na campanha, um ator vai conversar com seu próprio pênis sobre a necessidade de usar camisinha.\nA campanha será veiculada em rádio e TV e trará uma música _o \"Melô do Bráulio\". Em ritmo de forró, a música diz: \"Bráulio é safado/ Grosso, metido e velhaco/ Entra em qualquer buraco/ Ele é um grande gozador\".\nA opinião da Igreja foi manifestada por Fernando Altemeyer Júnior, vigário de comunicação da Cúria Metropolitana de São Paulo. Para ele, \"o cérebro do Bráulio é oco\". Segundo Altemeyer, a campanha \"erra ao considerar que o povo não tem capacidade de discernimento\".\n\"Outro equívoco é dissociar o pênis da própria pessoa. Pela psicanálise, o pênis não é uma identidade independente\", afirmou.\nNa opinião de Altemeyer, a campanha deveria ser direcionada às mulheres, e não aos homens. \"Atualmente, a maior incidência de contágio é entre as mulheres.\"\nPara Margareth Arilha, 38, secretária-executiva da Comissão de Cidadania e Reprodução, \"a campanha é excelente\".\n\"Ela é ousada e precisa ser vista em um contexto da programação do ministério. É dirigida a determinado público-alvo, homens de 20 a 40 anos, de baixa renda. Já foram feitas campanhas para mulheres, por exemplo\", disse.\nSegundo ela, os homens a serem atingidos pela campanha são os companheiros das mulheres que estão sendo infectadas.\nO médico cancerologista Drauzio Varella, 52, diz que, embora não tenha visto a campanha na TV, acha que ela é \"mais alegre\".\n\"Para mudar o comportamento das pessoas não adianta ficar falando em desgraça. Pode ser que algumas pessoas se choquem com a linguagem da campanha. Mas elas têm a opção de mudar de canal por alguns segundos\", afirmou.\n(Antonio Rocha Filho)\n"
  },
  {
    "id": "FSP950915-092",
    "contents": "\nDa Folha Ribeirão \nA Polícia Civil de Ribeirão Preto (319 km de SP) abriu ontem inquérito policial para apurar denúncia de cobrança irregular de cirurgias cardíacas realizadas pelo médico Oswaldo Tieno Castilho, do Hospital São Francisco.\nA denúncia foi feita por familiares de dois pacientes que morreram após cirurgia do coração. Segundo eles, o médico cobrou R$ 3.900,00 pela realização de duas cirurgias, feitas por intermédio do SUS. As cirurgias feitas por meio do SUS são gratuitas.\nO Hospital São Francisco abriu uma sindicância interna para apurar o caso. O diretoria regional do SUS em Ribeirão também abriu um processo para investigar a denúncia. Castilho não foi achado ontem para falar sobre o assunto.\nA primeira denúncia foi feita por Rosemara Agostine. Segundo ela, no dia 29 de agosto, seu avô foi internado no hospital para realizar uma cirurgia no coração. Segundo Rosemara, Castilho afirmou que, para ser feita a operação, ela teria que pagar R$ 2.400, a título de despesas que não seriam cobertas pelo SUS.\nApós o pagamento, foi marcada a cirurgia para o dia seguinte. Cinco horas após a realização da cirurgia, o aposentado morreu com parada cardíaca e hemorragia.\nA outra denúncia foi feita por Lucimara Ribeiro, 26. Ela afirma que, em 21 de agosto, sua mãe foi encaminhada ao Hospital São Francisco. Segundo Lucimara, Castilho disse que era impossível fazer imediatamente a cirurgia _de ponte de safena_ devido à necessidade de mais exames. Ela diz que Castilho teria pedido R$ 1.500 para fazer a cirurgia.\nLucimara afirma que pagou inicialmente R$ 500,00 e se comprometeu a pagar o restante após a realização da cirurgia. Três horas após a realização da cirurgia, Maria José morreu.\n"
  },
  {
    "id": "FSP950915-093",
    "contents": "\nFERNANDO ROSSETTI \nDa Reportagem Local \nA Secretaria de Estado da Educação de São Paulo pretende \"reorganizar\" em torno de 70% de sua rede de 6.800 escolas até o início do ano letivo de 1996.\nA \"reorganização\" consiste em uma nova seriação das escolas. Hoje, em torno de 2.700 escolas têm 1º e 2º graus. A partir do ano que vem, a maioria terá ou da 1ª à 4ª série ou da 5ª série ao 2º grau.\n\"Vamos abrir a discussão da reorganização com toda a comunidade escolar na segunda quinzena de outubro\", afirmou Hubert Alquéres, 35, secretário-adjunto da Educação, durante a assembléia de escolas particulares (leia abaixo).\nSegundo ele, só serão definidas as séries que cada escola terá após essa discussão. Embora a maior intervenção vá ocorrer nas escolas com 1º e 2º graus, \"praticamente toda a rede será envolvida\".\nAlquéres ressaltou que, nas comunidades onde a nova seriação causar problemas em excesso, a \"reorganização\" não ocorrerá.\nA idéia é que a \"reorganização\" envolva escolas do mesmo bairro. \"Não vamos fazer alunos de Santo Amaro (zona sul de SP) irem para a zona leste.\" Segundo Alquéres, nos 190 municípios do Estado que só têm uma escola estadual ou não haverá \"reorganização\" ou essa será feita em parceria com escolas municipais.\n"
  },
  {
    "id": "FSP950915-094",
    "contents": "\nDa Folha Vale \nQuatro acidentes entre os kms 158 e 160 da via Dutra, entre São José dos Campos e Jacareí, provocaram congestionamentos de até 10 km e tumultuaram por três horas o tráfego na manhã de ontem.\nO acidente mais grave foi o terceiro, às 9h15, envolvendo cinco carros e um caminhão, no km 159, em São José (97 km de SP). A pista no sentido São Paulo_Rio ficou fechada durante 30 minutos. O congestionamento atingiu 10 km.\nDurante a interrupção, a única alternativa que restou aos motoristas que se dirigiam a São Paulo foi o desvio por bairros da zona sul de São José.\nO acidente teria sido provocado por um caminhão de Guararema (SP). O motorista, ainda não identificado, teria \"arrastado\" os cinco carros após choques sucessivos, o primeiro deles com uma Kombi de Caçapava (SP), que pegou fogo. Os ocupantes da perua _Luís Pedro Carneiro, 36, e Miguel Marques Lopes, 59_ foram levados em estado grave para o hospital Alvorada, em Jacareí (SP).\n"
  },
  {
    "id": "FSP950915-095",
    "contents": "\nDa Redação \nA Folha promove na próxima segunda-feira, dia 18, o debate \"Visões do Exorcismo\".\nParticipam o pastor da Igreja Universal Reino de Deus Ronaldo Didini, o vigário de comunicação da Cúria Metropolitana de São Paulo Fernando Altemeyer Júnior, a professora do Departamento de Antropologia da Universidade de São Paulo Maria Lucia Montes e o livre-docente em psicologia do Instituto de Psicologia da USP Luís Cláudio Figueiredo.\nO evento será às 19h30, no auditório da Folha (al. Barão de Limeira, 425, 9º andar, Campos Elíseos, região central). Reservas hoje e segunda-feira, das 14h às 17h, pelo telefone (011) 224-3473.\n"
  },
  {
    "id": "FSP950915-096",
    "contents": "\nDa Reportagem Local \nMais de 80% das adolescentes que ficam grávidas abandonam os estudos e nunca mais retornam à escola. A pesquisa foi feita em dois hospitais de Porto Alegre, uma das capitais mais desenvolvidas. Em algumas regiões do país, essa porcentagem beira os 100%.\nNo Brasil, 28% das mulheres que dão à luz são menores de 18 anos, segundo dados do Ministério da Saúde. Muitas delas já estão na segunda ou terceira gravidez. Cerca de 35% das mulheres que têm filhos nunca passaram por um médico. As mães adolescentes _especialmente as mais pobres- estão entre as mulheres menos informadas e menos assistidas.\nA gravidez na adolescência será um dos principais temas do 46º Congresso Brasileiro de Ginecologia e Obstetrícia que acontece em novembro em Porto Alegre. Os temas do encontro foram anunciados ontem em São Paulo.\n\"Enquanto o número de filhos vem caindo entre as mulheres adultas, a taxa está crescendo entre as adolescentes\", diz Luiz Fernando da Costa Vieira, presidente do congresso e professor de ginecologia da Faculdade Federal de Ciências Médicas de Porto Alegre.\nO congresso reunirá 4.000 médicos e 250 especialistas do Brasil e do exterior. O tema será a \"qualidade de vida da mulher no final do milênio\". E as tecnologias de ponta _como os métodos de diagnóstico e tratamentos intra-uterinos_ vão estar em pauta.\nA preocupação maior, no entanto, será a grande massa de mulheres que não recebe assistência nem informação. \"Cuidados higiênicos básicos poderiam diminuir o número de câncer do colo do útero e a mortalidade materna e infantil\", diz Marta Franco Finotti, presidente da Sociedade Goiana de Ginecologia e Obstetrícia.\nPara informar essas mulheres, o congresso pretende trabalhar com formadores de opinião, líderes comunitários, professores e jornalistas. É o que os especialistas chamam de \"medicina a custo zero\". \"A desinformação compromete as próximas gerações\", diz Cesar Pereira Lima, professor de obstetrícia da PUC de Porto Alegre. Estudos mostram, por exemplo, que 60% das adolescentes que dão à luz nasceram de mães adolescentes.\n(Aureliano Biancarelli)\n"
  },
  {
    "id": "FSP950915-097",
    "contents": "\nDa Folha Vale \nO número de queimadas no Vale do Paraíba voltou a aumentar nos últimos dois dias por causa do calor. \nCom a frente fria e a queda de temperatura da última terça-feira, o número de queimadas baixou para sete focos _contra 29 registrados no dia anterior.\nNa última quarta-feira, o Corpo de Bombeiros registrou 11 focos na região. Até o início da tarde de ontem, já havia registro de seis focos de queimadas.\nO Corpo de Bombeiros de Cruzeiro (210 km de SP) identificou ontem dois focos de incêndio em áreas de reserva florestal da Mata Atlântica. O comandante-interino do Corpo de Bombeiro, em Cruzeiro, tenente Joaquim Urias Fonseca, disse que os focos devem ser apagados naturalmente porque as áreas são de mata fechada.\nO médico Irmo Kelmann, do Prontil em São José dos Campos (97 km de SP), disse que houve um aumento de 20% nos casos de problemas respiratórios em crianças por causa da seca e do calor.\n"
  },
  {
    "id": "FSP950915-098",
    "contents": "\nPlano da prefeitura para a Saúde foi sancionado e publicado ontem no 'Diário Oficial' \nCLAUDIO AUGUSTO \nDa Reportagem Local \nO Sindicato dos Médicos de São Paulo entrou ontem no Judiciário com uma ação contestando a legalidade do PAS (Plano de Atendimento à Saúde).\nUm dos argumentos do sindicato é que o PAS acaba com a estabilidade dos servidores públicos, já que dá à administração o direito de afastar de suas funções os médicos que não aderirem ao plano.\nOs médicos seriam colocados à disposição das cooperativas responsáveis pela implementação do Plano de Atendimento à Saúde.\n\"O médico presta concurso para trabalhar na prefeitura. Não para trabalhar em empresa privada ou cooperativa\", afirmou o presidente do sindicato, Tito Nery.\nO PAS, aprovado na terça-feira pela Câmara Municipal, foi sancionado pelo prefeito Paulo Maluf (PPR) e publicado ontem no \"Diário Oficial\".\nEm linhas gerais, o programa transfere módulos de atendimento compostos por unidades básicas e hospitais para cooperativas.\nAs cooperativas serão formadas exclusivamente por médicos e funcionários licenciados da prefeitura.\nOs moradores da cidade serão cadastrados e distribuídos pelos módulos. As cooperativas terão um faturamento fixo, na base de R$ 10,00 por morador cadastrado.\nCom o dinheiro, comprarão remédios e terão de manter a infra-estrutura que receberão da prefeitura. O que sobrar será rateado entre os cooperados. Ganhará mais quem produzir mais. Para Maluf, o PAS ataca a crise na saúde por inovar na forma de gerenciamento. Os críticos do projeto acusam Maluf de \"apostar no caos\" para viabilizar o plano. Os vereadores de oposição dizem que o Executivo tem gasto menos com saúde do que o Orçamento determina.\n"
  },
  {
    "id": "FSP950915-099",
    "contents": "\nO governador do Pará, Almir Gabriel (foto), determinou que órgãos do Estado ajudem a Funai (Fundação Nacional do Índio) a prestar assistência aos 13 mil índios que habitam as 37 reservas indígenas localizadas no Pará. Representantes de secretarias estaduais e da Funai devem se reunir para discutir os principais problemas existentes.\n\nGerente é acusado de planejar um roubo \nO gerente Luiz Carlos de Oliveira, 45, foi preso ontem em Botucatu (225 km a noroeste de SP), acusado de planejar um assalto contra o auto-posto Maristela, na rodovia Castelo Branco, onde ele trabalhava. Os assaltantes levaram R$ 97 mil em dinheiro, dos quais R$ 63 mil recuperados. Outras quatro pessoas foram presas e uma conseguiu fugir.\n\nPF apreende em SC produtos paraguaios \nA Polícia Federal apreendeu ontem 15 toneladas de mercadorias do Paraguai, em Garuva (166 km ao norte de Florianópolis, SC). Segundo a PF, a blitz na BR-101 ocorreu das 2h às 12h de ontem e foi uma das maiores já realizadas no norte do Estado. A polícia fiscalizou 22 ônibus e apreendeu mercadorias de quem comprou acima dos R$ 250 permitidos.\n\nTJ lança hoje o serviço \"Disque Tribunal\" \nO Tribunal de Justiça de São Paulo lança hoje às 17h o \"Disque Tribunal\". Discando o número 900-0170, os interessados poderão obter informações sobre processos que tramitam ou tramitaram em segunda instância no TJ. As informações serão passadas por fac-símile. A ligação custa R$ 2,85 por minuto. Outras informações sobre o sistema podem ser obtidas pelo telefone (011) 607-2000.\n\nQUINA \nCONCURSO 141\nDezenas sorteadas\n06, 51, 53, 54 e 57 \nPrêmio da quina\nR$ 430.785,68, para cada um dos dois ganhadores (GO e SP) \nPrêmio da quadra\nR$ 991,32, para cada um dos 402 ganhadores \nPrêmio do terno\nR$ 38,81, para cada um dos 13.691 ganhadores\n"
  },
  {
    "id": "FSP950915-100",
    "contents": "\nDa Sucursal de Brasília \nO horário de verão este ano começa na passagem do dia 14 para o dia 15 de outubro.\nÀ meia-noite, os relógios serão adiantados em uma hora em 12 Estados brasileiros e no Distrito Federal. Os Estados que vão ter o novo horário são Rio Grande do Sul, Santa Catarina, Paraná, São Paulo, Rio de Janeiro, Espírito Santo, Minas Gerais, Bahia, Goiás, Mato Grosso, Mato Grosso do Sul e Tocantins.\nO horário de verão vai terminar no dia 11 de fevereiro do ano que vem.\nO objetivo da alteração no horário implantada pelo governo federal é proporcionar uma redução do consumo de energia elétrica.\nA medida foi decretada ontem pelo presidente da República interino, Marco Maciel.\nNeste ano, o governo vai realizar, juntamente com a Fipe (Fundação Instituto de Pesquisas Econômicas), uma pesquisa de opinião pública a respeito do horário de verão.\nUm dos objetivos é estudar a fixação de um mesmo período para adotar o horário, sem precisar a cada ano estipular o prazo por um decreto.\n(Augusto Gazir)\n"
  },
  {
    "id": "FSP950915-101",
    "contents": "\nWilson Luiz Ramos adquiriu um apartamento em um condomínio construído pela BHM Empreendimentos e Construções S/A. Segundo Ramos, a construtora não efetuou isolação acústica da casa de máquinas dos elevadores.\nEle afirma que seu apartamento está localizado sob a casa de máquinas e que, cada vez que o elevador é acionado, o barulho dentro de seu apartamento é \"insuportável\". Ele diz que há mais de um ano vem tentando resolver esse problema com a construtora, mas até agora nada foi resolvido.\n\nResposta \nSegundo Marilena Furlaneto, da assessoria de imprensa da construtora BHM, a empresa fornecedora dos elevadores foi acionada, em julho, para que procedesse a um reforço no isolamento acústico.\nDiante de novas reclamações, Marilena diz que a BHM fez outra vistoria em agosto, quando foi detectado a necessidade de outras medidas. \"Serão tomadas outras providências técnicas\", diz.\n\nCartas para \"A Cidade É Sua\" devem ser enviadas para a Editoria de Cidades, Redação, al. Barão de Limeira, 425, 4º andar, Campos Elíseos, São Paulo (SP), CEP 01202-900, com nome, CIC, RG, endereço, telefone e profissão.\n"
  },
  {
    "id": "FSP950915-102",
    "contents": "\nDa Reportagem Local \nAs vítimas da chacina da ilha do Bororé foram escolhidas quando desciam de dois ônibus usados para levar moradores da favela do Buraco Quente e do Jardim Letícia para o velório de dois parentes de Erenilson Soares, o Jô.\nEssa é uma das revelações das quatro mulheres que sobreviveram ao crime. Elas estão sob proteção policial.\nSegundo o delegado Carlos Roberto Benito Jorge, o motivo da chacina foram os assassinatos, no Jardim Letícia (zona sul), de José Conegundes de Castro Sobrinho _filho de Jô, o suposto líder do Comando Sul_ e de Marcelo Soares de Melo, sobrinho do acusado.\nEsses crimes ocorreram dois dias antes da chacina. Os dois teriam sido mortos por traficantes rivais liderados por um homem conhecido por Robocop.\nNo velório de Castro Sobrinho e de Melo, no Jardim Iporanga (zona sul), as vítimas da chacina teriam sido escolhidas por Jô.\nDez pessoas foram separados e levados para uma casa. Nela, teria havido as sessões de tortura. Jô desconfiaria que as quatro mulheres sobreviventes participaram das mortes de seu filho e seu sobrinho.\nAs outras seis pessoas _5 homens e 1 mulher_ eram acusadas por Jô de não terem socorrido seu filho após ele ser baleado.\nOs seis foram postos em uma Kombi, levados para a ilha do Bororé e mortos a tiros. As quatro sobreviventes haviam sido colocadas em Chevette para serem levadas à ilha, onde também seriam mortas.\nNo caminho, o Chevette quebrou. PMs passavam pelo local e, desconfiados dos homens do Chevette, decidiram abordá-los.\nJulimar Saraiva, Milton do Espírito Santo e Josimar de Novaes foram presos. Três das mulheres estavam no porta-malas e a quarta, no banco de trás. Pouco depois, as vítimas da chacina foram achadas na ilha. Ao todo, 15 pessoas são acusadas pela chacina.\n(MG)\n"
  },
  {
    "id": "FSP950915-103",
    "contents": "\nDa Reportagem Local \nO comerciante Erenilson Soares, 42, o Jô, acusado de liderar o CS (Comando Sul), seria dono de uma casa em Interlagos (zona sul), uma outra em Itanhaém (cidade do litoral sul, a 110 km de SP), um Ômega, um Opala, uma picape F-1000 e três motocicletas.\nCom oito mandados de busca e apreensão, cerca de 80 homens do DHPP (Departamento de Homicídios e Proteção à Pessoa) cercaram anteontem a favela do Buraco Quente e pontos-de-venda de droga no Jardim Letícia.\nOs três acusados presos anteontem na operação teriam ajudado Jô a amarrar e a amordaçar as seis vítimas da chacina da ilha do Bororé, ocorrida no último dia 5, e as quatro mulheres que sobreviveram ao crime (leia texto ao lado).\nO adolescente A.E.A., um dos presos, foi apontado pelas sobreviventes como um dos traficantes que as submeteram a sessões de choques elétricos e de espancamento antes da chacina.\nCom a adolescente V.M.E., a polícia achou uma pistola calibre 7,65 mm. Segundo o DHPP, os acusados confessaram participar do CS e foram reconhecidos pelas sobreviventes. Nilmindo José Amorim, o Kito, também teria afirmado que ajudara a amarrar as quatro mulheres sobreviventes.\nOs três acusados distribuiriam drogas para Jô. Kito teve a prisão temporária decretada pela Justiça, e os dois adolescentes foram mandados para o SOS Criança.\nSegundo o delegado Carlos Roberto Benito Jorge, do DHPP, na casa de Jô, localizada atrás do shopping Interlagos (zona sul), foi achado um uniforme do Exército.\nDepois do cerco da favela do Buraco Quente (que fica perto do aeroporto de Congonhas) e da ação no Jardim Letícia, o DHPP tentou prender Jô em sua casa em Itanhaém. Ele teria sido avisado por moradores da favela e fugiu.\n(MG)\n"
  },
  {
    "id": "FSP950915-104",
    "contents": "\nDa Sucursal de Brasília \nO governo federal deve priorizar a implantação integral do SUS, além de dar maior atenção ao combate de fraudes e desperdícios no sistema. Essa é a conclusão do 1º Simpósio Internacional sobre Política de Saúde e Financiamento, encerrado ontem na Câmara dos Deputados.\nNa avaliação dos participantes, o desmonte do SUS, iniciado no governo Collor, não foi revertido. Sobre fraudes e desperdícios, a principal crítica é quanto ao sistema de gestão adotado pelo governo. As falhas permitem que pacientes que possuem convênios privados sejam atendidos pela rede pública sem que o governo tenha direito de ser ressarcido.\nOs expositores vão preparar um documento para distribuir para as prefeituras, assembléias legislativas e profissionais ligados a saúde.\nPor meio do SUS, previsto na Constituição, o atendimento médico deveria ser gratuito para toda a população. Um projeto de emenda constitucional do governo propõe restringir o atendimento _lei especial definiria quem tem direito a atendimento médico de graça.\nA volta do imposto do cheque, em sua nova versão chamado de CPMF (Contribuição Provisória sobre Movimentação Financeira), recebeu o apoio dos participantes do simpósio.\nOntem o deputado Osmâio Pereira (PSDB_MG), da frente parlamentar da saúde, disse que conseguiu o apoio do líder do governo na Câmara José Carlos Santos (PMDB-SP) para a proposta. Segundo ele, todos os governistas deverão votar pela aprovação do CPMF. Até agora o maior problema do ministro Jatene para aprovar o CPMF está nas restrições por parte dos governistas.\nO PT decidirá no próximo domingo sobre a posição da bancada em relação ao CPMF.\n"
  },
  {
    "id": "FSP950915-105",
    "contents": "\nDa Reportagem Local \nOs fiscais da Prefeitura de São Paulo só vão ser autorizados a multar os consumidores e proprietários de restaurantes que descumprirem o decreto antifumo depois de fazer uma campanha para esclarecer a população da cidade.\nO decreto do prefeito Paulo Maluf (PPR) tinha sido derrubado por uma sentença de primeira instância. Mas, atendendo a uma solicitação da prefeitura, o presidente do TJ (Tribunal de Justiça), Weiss de Andrade, \"suspendeu a eficácia\" da sentença.\nDe acordo com o secretário municipal do Planejamento, Roberto Paulo Richter, a prefeitura vai tentar convencer os fumantes a evitar o fumo quando estiverem nos restaurantes. Ele disse que uma pesquisa apontou que 3 em cada 4 fumantes concordariam em deixar de fumar nos bares caso uma lei os proibisse, o que facilita as coisas para o governo.\n\"Depois da campanha, acho que só 10% dos frequentadores de restaurantes vão insistir em fumar. Aí, vamos definir como será a fiscalização\", afirmou o secretário.\nO Sindicato dos Hotéis, Restaurantes, Bares e Similares do Estado de São Paulo deve recorrer da decisão do presidente do TJ.\nRichter criticou a medida. \"Se querem discutir a constitucionalidade do decreto, é outra coisa. Mas O TJ recolocou o decreto em vigor e ele deve ser cumprido\", disse o secretário do Planejamento.\nEquipes de fiscais da prefeitura vão visitar os bares e restaurantes para informar da vigência do decreto. \"Vamos pedir que coloquem os cartazes do decreto e retirem os cinzeiros das mesas\", disse o secretário. \"Sem os cinzeiros, o cliente fica inibido de fumar.\"\nAdvogados \nA decisão do presidente do TJ, que suspendeu a eficácia da sentença que derrubou o decreto antifumo, causou polêmica entre os advogados.\nO tributarista Ives Gandra, por exemplo, disse que do ponto de vista processual a decisão não merece reparos, mas que a sentença de primeira instância estava correta.\nNão é o que pensa o advogado Walter Ceneviva, da equipe de articulistas da Folha. \"Não posso dissociar a minha condição de cidadão da de operário do direito\", afirmou Ceneviva.\nPara ele, o mal provocado pela nicotina _uma das substâncias contidas no cigarro_ é flagrante, o que legitima a medida tomada pelo presidente do TJ em função do risco à saúde pública.\nO advogado Carlos Ari Sundfeld, especialista em direito administrativo, afirmou que os requisitos exigidos pela lei para a suspensão de uma sentença não existem no caso do decreto antifumo.\nUm desses requisitos é o risco iminente à saúde pública. \"Ninguém descobriu repentinamente que o fumo é nocivo e foi correndo fazer um decreto que proibisse de fumar. Vivemos há séculos sem a proibição do cigarro.\"\nO Folha tentou ouvir ontem o desembargador Weiss de Andrade, mas não foi possível.\nO despacho que suspendeu a eficácia da sentença de primeira instância deve ser publicado no \"Diário Oficial\" na próxima semana.\n"
  },
  {
    "id": "FSP950915-106",
    "contents": "\nTire suas dúvidas sobre o decreto\n1) A partir de quando a multa pode ser cobrada?\nA partir da publicação da decisão do TJ (Tribunal de Justiça) no \"Diário Oficial\", o que deve ocorrer na próxima semana. Mas a prefeitura deve fazer uma campanha publicitária antes de começar a multar\n\n2) Qual é o valor da multa?\nDez UFMs (Unidades Fiscais do Município), o equivalente a R$ 373,70\n\n3) Quem paga a multa, o cliente ou o comerciante?\nOs dois são multados\n\n4) Há reincidência?\nNa segunda vez, a multa dobra\n\n5) Como é feita a multa?\nNo caso do cliente, o fiscal anota seu nome, RG e endereço. A multa será enviada pelo correio. O comerciante só efetua o pagamento depois e não na hora para o fiscal\n\n6) Quem não pagar a multa está sujeito a alguma penalidade?\nA multa será cobrada por via judicial\n\n7) Quem vai fiscalizar?\nOs agentes vistores da prefeitura\n\n8) Quem fumar em uma mesa na calçada está sujeito à multa?\nNão. A pessoa pode alegar que está em uma área livre e não será multada\n\n9) Nas casas noturnas é permitido fumar?\nSim. Mesmo nos lugares em que haja lanchonete ou restaurante, desde que a atividade majoritária seja a de casa noturna\n\n10) É permitido fumar em bares?\nNão. Os bares também foram incluídos no decreto\n\n11) Os restaurantes que têm áreas para fumantes estão fora do decreto?\nNão. O decreto acabou com a divisão de espaço entre fumantes e não-fumantes\n\n12) É permitido fumar antes da refeição, enquanto se espera uma mesa?\nO cliente só pode fumar fora do restaurante ou em fumódromos na parte interna da casa. Os fumódromos não são obrigatórios, mas só podem ser instalados em ambientes sem contato com a área destinada ao consumo de alimentos\n\n13) O cliente pode alegar desconhecimento da lei?\nTodos os restaurantes terão de fixar duas placas (uma na porta e outra na parte interna) avisando da proibição. O cliente não pode alegar que desconhece e lei\n\n14) Essa decisão do TJ (Tribunal de Justiça) encerra a polêmica sobre o decreto antifumo?\nNão. O presidente do tribunal, Weiss de Andrade, suspendeu a eficácia do mandado de segurança que revogou a validade do decreto antifumo. Mas caberá aos 25 desembargadores mais antigos do TJ decidir se o decreto tem ou não validade. A decisão definitiva sobre a questão compete ao STF (Supremo Tribunal Federal)\n\nFonte: Secretaria Municipal do Planejamento e reportagem\n"
  },
  {
    "id": "FSP950915-107",
    "contents": "\nDa Reportagem Local \nA decisão do TJ (Tribunal de Justiça) de suspender decisão contra o decreto que proibia fumar em restaurantes e bares de São Paulo está provocando dúvidas entre os donos de restaurantes.\n\"Acredito que a liminar concedida aos restaurantes na época da primeira proibição continue valendo e, portanto, os restaurantes não são obrigados a vetar o fumo\", disse Percival Maricato, presidente da Abredi (Associação dos Bares e Restaurantes Diferenciados).\nMaricato diz que a validade ou não da liminar depende do teor do despacho do TJ. \"Tudo indica que o despacho não abrange os nossos mandados de segurança, mas só saberei isso amanhã (hoje).\"\nO presidente da Abredi, que é proprietário do restaurante Danton, diz que não tem poder de polícia para impedir um cliente de fumar. \"Não tenho vontade de restringir a vontade do cliente. Se ele quiser, vai poder fumar.\"\nO subgerente do restaurante La Casserole, Paulo Felisbino, 44, diz que no Casserole o cliente vai poder fumar. \"Temos uma liminar que nos garante esse direito e ela continua valendo.\"\nSegundo Felisbino, já há uma divisão para fumantes e não-fumantes no restaurante. \"Ninguém respeita, várias pessoas fumam na área reservada a não-fumantes. Não tenho como chegar para o cliente e mandar que ele pare.\"\nMary Nigri, proprietária do Quattrino, diz que a proibição ao fumo \"atrapalha um pouco\". \"Não chega a ser muito prejudicial, da primeira vez que proibiram as pessoas colaboraram.\"\nJá Mequita Andrade, 47, sócia do L'Arnaque, acha a restrição \"uma chatice\". \"O restaurante tem um lado de lazer e descontração que não combina com essa idéia de policiamento da multa.\"\n"
  },
  {
    "id": "FSP950915-108",
    "contents": "\nAté o dia 1º de outubro, produtores estarão vendendo plantas com preços até 50% inferiores aos do mercado \nDa Reportagem Local \nComeça amanhã na marquise do parque Ibirapuera a 14ª Festa da Primavera. Serão 64 estandes, de expositores de plantas a artigos de jardinagem, que permanecerão montados até o dia 1º.\n\"A hortência vai estar lá\", diz um dos slogans da festa, promovida pela Secretaria Municipal do Verde e do Meio Ambiente.\nOs organizadores esperam atrair 600 mil pessoas nas duas semanas da festa. A entrada é franca.\nDas 64 barracas, 30 estarão vendendo plantas. Outras 12 comercializarão artigos para jardinagem, como xaxins, terra e ferramentas. Para o visitante que tiver fome, 21 estandes venderão crepes suíços, pamonhas, croissants, churros, cachorros-quentes e mel.\nAs maiores atrações devem ser as orquídeas raras e os bonsais -árvores japonesas em miniatura. Serão 400 espécies de plantas.\nOs produtores estarão trabalhando com preços até 50% inferiores aos do mercado. Minivioletas, por exemplo, custarão R$ 0,50. Orquídeas simples serão vendidas a R$ 10 e samambaias sairão por R$ 20, em média. Os bonsais devem variar entre R$ 300 e R$ 600, dependendo da idade e do tamanho.\nOs visitantes ganharão saquinhos de adubo orgânico, ao invés das mudas distribuídas em 94.\nPara não fazer da Festa da Primavera um minishopping do verde, os organizadores convidaram instituições públicas e ONGs (organizações não-governamentais) para coordenar atividades relacionadas à ecologia. \nEstarão na feira, entre outros, a SOS Mata Atlântica e o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis). No estande da Latasa, haverá demonstração do processo de prensagem de latas de alumínio recicláveis. A CET (Companhia de Engenharia de Tráfego) dará aulas sobre educação no trânsito. Haverá até um pronto-socorro de plantas.\nEscolas da rede municipal podem inscrever grupos de 50 alunos para visitar a feira acompanhados de um técnico da prefeitura. Informações na Secretaria do Verde, pelo tel. 288-8971 - ramal 202.\n\nFESTA DA PRIMAVERA - Marquise do Ibirapuera, de 16 de setembro a 1º de outubro, de segunda a sexta, das 14h às 20h; sábados e domingos, das 10h às 21h.\n"
  },
  {
    "id": "FSP950915-109",
    "contents": "\nDa Redação \nAcontece neste domingo o mais tradicional passeio ciclístico do país. Com saída do Obelisco do Ibirapuera às 9h da manhã, o Passeio Ciclístico da Primavera espera reunir neste ano um número ainda maior de participantes em relação ao ano passado, quando 450 mil pessoas pedalaram os cerca de 15 quilômetros do percurso.\nO passeio deve durar cerca de duas horas e vai percorrer as avenidas Pedro Álvares Cabral, Rubem Berta, Moreira Guimarães e viaduto Julião da Costa Aguiar, onde será feito o retorno para voltar ao Obelisco.\nO evento é realizado pela Secretaria Municipal de Esportes e é patrocinado e organizado pela Caloi. Para a segurança dos participantes, estarão à disposição dos ciclistas 64 monitores e duas ambulâncias com médico.\nO Passeio Ciclístico da Primavera é inspirado na Tour de L'Ile, realizado anualmente em Montreal, no Canadá, durante a primavera.\nNão é preciso fazer nenhum tipo de inscrição para participar. A organização do evento recomenda que, se o domingo amanhecer ensolarado, as pessoas vistam roupas leves e confortáveis e levem água para beber ao longo do trajeto do passeio.\n"
  },
  {
    "id": "FSP950915-110",
    "contents": "\nANTONIO ROCHA FILHO \nDa Reportagem Local \nUma lei aprovada pela Câmara e já sancionada pelo prefeito Paulo Maluf determina que todos os elevadores em prédios de São Paulo passem a ter botões com sinalização em braile (sistema de escrita em relevo que possibilita a leitura de deficientes visuais através do tato).\nSegundo o Contru (órgão da prefeitura que cuida da segurança em edificações), há cerca de 50 mil elevadores na cidade. Existem 22 mil prédios com elevadores em São Paulo.\nO prazo para que todos os prédios se adaptem à nova lei é de 30 meses (dois anos e meio).\nAté fevereiro de 98, todos os elevadores deverão ter botões em braile. A fiscalização ficará por conta do Contru.\nA lei entrou em vigor no último dia 1º, quando foi publicada no \"Diário Oficial do Município\".\nSegundo o vereador Paulo Roberto Faria Lima, 31, autor do projeto que originou a lei, a instalação dos botões com sinalização em braile \"é uma antiga reivindicação das associações de deficientes visuais\".\n\"Cada elevador tem o painel de botões de um jeito, o que dificulta ainda mais a locomoção dessas pessoas\", afirma.\nPela lei, a sinalização em braile ficará nos próprios botões do elevador, ou em outros, ao lado ou abaixo dos originais.\n"
  },
  {
    "id": "FSP950915-111",
    "contents": "\nTime decide contribuir para campanha contra fome, organizada pelo sociólogo Betinho \nARNALDO RIBEIRO \nDa Reportagem Local \nCinco jogadores do Corinthians decidiram doar os prêmios, em caso de empate ou vitória sobre ao Palmeiras, à campanha contra a fome, do sociólogo Herbert de Souza, o Betinho.\nA Folha apóia a iniciativa de Betinho, que organiza também a campanha \"Paz no Futebol\".\nO Corinthians enfrenta o Palmeiras no domingo, às 19h, no Pacaembu, no chamado \"jogo da paz\", promovido pela Federação Paulista de Futebol.\nA decisão sobre a cessão dos prêmios partiu do zagueiro Célio Silva e já teve as adesões do volante Zé Elias, do zagueiro André Santos, do meia Elivélton e do atacante Fabinho.\nHoje, os jogadores do Corinthians se reunirão com a diretoria para decidir se todos irão participar do movimento e definir também a premiação para o jogo de domingo.\nSe o time vencer o Palmeiras, cada jogador do Corinthians deve receber cerca de R$ 800.\n\"Seria legal um consenso. Mas, mesmo se os outros jogadores não quiserem, eu vou doar o meu bicho (prêmio por vitória)\", afirmou o volante Zé Elias.\n\"Temos que ajudar as pessoas que estão fazendo essa campanha maravilhosa. Para nós, o prêmio não vai fazer muita diferença. Em compensação, os torcedores podem se sensibilizar com o nosso ato e também contribuir para a campanha\", disse o zagueiro André Santos.\nO técnico Amorim apóia a iniciativa dos jogadores. Segundo ele, atletas, técnicos e dirigentes também têm que contribuir para a campanha \"Paz no Futebol\".\n\"A medida pode ter grande efeito e ser repetida em outros clubes\", disse Amorim.\nOutra preocupação dos jogadores corintianos é com a pouca presença de público nos estádios.\n\"O público nos estádios diminuiu assustadoramente. As pessoas estão com medo de ir e só vão voltar se essa campanha der resultado\", afirmou o atacante Fabinho.\n\"Se cada um não fizer alguma coisa para ajudar, os clubes vão falir rapidamente e o futebol vai afundar\", acrescentou o jogador.\nAlguns atletas corintianos, porém, estão hesitando em doar os prêmios ao jogo da paz.\n\"A renda do jogo já vai toda para a campanha. Os bichos (prêmios) complementam os nossos salários e são importantes para nós\", disse o lateral-direito Vítor.\n\"Se todos decidirem dar o prêmio, eu dou também\", afirmou o lateral-esquerdo Silvinho.\n"
  },
  {
    "id": "FSP950915-112",
    "contents": "\nFalta discussão entre entidades desportivas, o que contribui para que cuidados obrigatórios sejam ignorados \nVICENTE AMATO NETO \nEspecial para a Folha \nO mundo do esporte precisa passar a encarar com seriedade essa inimiga mais temível que qualquer atleta com a camisa adversária: a Aids. Embora os casos da doença registrados pela literatura médica em esportistas ainda sejam pouco numerosos, a discussão é importante devido ao grande contato físico envolvido _seja entre os atletas, seja entre estes e a equipe de apoio.\nNo Brasil, as entidades ligadas ao esporte estão em falta. Jamais houve conversas efetivas para se levar a uma normatização dos procedimentos diante do vírus HIV. Há coisa mais comum do que ver jogadores profissionais de futebol com sangramento sendo atendidos por profissionais sem luvas ou qualquer outra proteção, o que vai contra tudo que é recomendado?\nAinda há muito o que estudar sobre a relação entre esporte e Aids, como o risco específico de cada modalidade. Mas a experiência e a discussão no exterior já mostraram que o correto nessa área não é \"caçar\" os infectados e retirá-los das competições. Por questões éticas e médicas, o que interessa é adotar procedimentos preventivos universais que garantam a segurança de todos os envolvidos.\nSabemos que não existe vacina ou cura comprovada para a Aids. A prevenção é a única forma de combate. O esporte precisa se conscientizar de que as medidas de prevenção devem ser aplicadas a todos os atletas e integrantes de equipes médicas indistintamente, pouco importando se há ou não atletas com a infecção.\nAlguns cuidados são rigorosamente obrigatórios, sempre que houver sangue ou líquidos orgânicos expostos: retirar o atleta do campo ou da quadra; usar luvas impermeáveis para tratar ferimentos; limpar a pele que tiver tido contato com as secreções, o mais rápido possível, com água e sabão; e evitar o contato com a saliva, embora não existam evidências seguras de que transmita o HIV.\nOs atletas não devem ser submetidos a exames obrigatórios de HIV, por razões éticas e morais. E também por uma razão médica. Em 90% dos casos, o chamado período pré-sorológico (em que o vírus não é detectado pelos exames normais) é de dois meses. Nos 10% restantes, é superior a dois meses. Resultados negativos nessa fase da doença podem dar a ilusão de que o atleta não está infectado e um eventual descuido nos procedimentos preventivos _que, repito, devem ser sempre universais_ pode ter efeito trágico.\nO atleta portador do vírus pode perfeitamente continuar com suas atividades esportivas. Quando os sintomas da doença ainda não se manifestaram, é desejável que ele deixe as competições, mas continue praticando esporte. Esse abandono é recomendável não pelo risco de contágio, mas para poupar o próprio doente. Quando aparecerem manifestações que precedem à Aids ou se esta já estiver presente, a atividade física é desaconselhada porque comprovadamente contribui para debilitar o paciente.\n\nVicente Amato Neto, 67, é professor universitário e esportista\n"
  },
  {
    "id": "FSP950915-113",
    "contents": "\nA TV Globo exibe amanhã mais um combate do mexicano Julio César Chavez. Desta vez, \"J.C. Superstar\" enfrenta o perigoso queniano David Kamau, invicto em 26 combates. A luta é perigosa para Chavez, que não estaria treinando forte devido ao processo que move contra Don King. Vale o cinturão dos meio-médios-ligeiros do Conselho Mundial (CMB).\n \nMais duas lutas por título serão disputadas em Las Vegas. Terry Norris (EUA) pega o seu compatriota David Gonzalez, pelos médios-ligeiros do CMB. Já o venezuelano Antonio Cermeno coloca em jogo o título dos supergalos, versão Associação Mundial, contra Jesus Salud (EUA).\n \nDon King pode anunciar o adiamento da luta entre Mike Tyson e Buster Mathis Jr., marcada para 4 de novembro, em Las Vegas, no MGM Hotel. No mesmo dia e na mesma cidade, só que no Caesars Palace, lutam Evander Holyfield e Riddick Bowe. King está com medo que Mathis Jr. repita o fracasso de Peter McNeeley.\n \nO boxe \"roubou\" Alonzo Highsmith do futebol americano. O ex-jogador tenta a sorte entre os pesados. Em quatro lutas ainda está invicto e soma três nocautes.\n"
  },
  {
    "id": "FSP950915-114",
    "contents": "\nDas agências internacionais \nOs representantes dos jogadores da NBA, a liga profissional de basquete dos EUA, aprovaram por maioria absoluta (25 a 2) o contrato coletivo de trabalho, com vigência de seis anos.\nCom essa decisão, tomada em reunião na quarta-feira em Chicago, os jogadores passam a decisão final para os proprietários dos clubes, que analisam o acordo hoje.\nCaso os proprietários ratifiquem o convênio, termina o locaute (coligação de patrões que em resposta à ameaça de greve de seus empregados fecham as suas empresas), adotado em 1º de julho.\nO fim do locaute representará a volta dos jogadores aos campos de treinamento, uma vez que a temporada 1995-96 vai começar no dia 3 de novembro.\nA aprovação do convênio pelos jogadores ocorreu 24 horas depois do anúncio do resultado da votação na qual os atletas respaldaram o trabalho do sindicato da categoria. Foram registrados 226 a favor do sindicato e 134 contra.\nO grupo de jogadores dissidentes, que motivou o rechaço do primeiro convênio que o sindicato queria assinar em junho, criticou o novo acordo que foi aprovado. O grupo alega que o convênio prejudica de forma unilateral os interesses dos profissionais.\nEstaduais \nO Corinthians-Amway, como favorito, defende sua invencibilidade no Campeonato Estadual Masculino hoje diante do Pinheiros-Asia Motors. O jogo começa às 20h, no ginásio do Pinheiros (rua Hans Nobling, 1.111, zona sul), com entrada franca.\nO confronto é mais um desafio para o cestinha Oscar, que está com média de 37,5 pontos por jogo. Oscar marcou 47 pontos contra o Bozzano/Jales e 28 contra o 22 de Agosto/Araraquara.\nO Pinheiros perdeu as duas primeiras partidas (107 a 90 para o Volpi-Blue Life/Rio Claro e 88 a 78 para o Bozzano).\nNa outra partida desta noite, às 20h30, em Jales, o Bozzano enfrenta o 22 de Agosto.\nResultados de anteontem - Náutico 75 x 95 Guaru e Lua/Limeira 105 x 96 Dharma.\nPelo Campeonato Estadual feminino, anteontem, jogaram: Jomec 92 x 98 BCN e Matonense 75 x 62 Santa Maria.\n\nTorneio Mundial Interclubes Feminino, em Paulínia, hoje: às 17h, Ucrânia x Costa Naranja (Espanha); às 19h, SFT Como (Itália) x MSK Sipox (Eslováquia); e, às 21h, Seara/Paulínia x Cercle Bourges (França). Resultados de anteontem: Como 63 x 53 Ucrânia e MSK Sipox 71 x 61 Costa Naranja. Jogos programados para ontem: Cercle x Ucrânia e Seara x MSK Sipox.\n"
  },
  {
    "id": "FSP950915-115",
    "contents": "\n'Terra Estrangeira', que abriu ontem o Festival de San Sebastian, marca volta do diretor de 'A Grande Arte' \nAMIR LABAKI \nDa Equipe de Articulistas \n\"Terra Estrangeira\", o segundo longa-metragem de Walter Salles (ex-Jr.) e o primeiro de Daniela Thomas, abriu ontem a mostra competitiva do Festival de San Sebastian (Espanha).\nEnvolvendo dois brasileiros numa trama policial em Lisboa, a primeira parceria da dupla deve estrear nas salas brasileiras em novembro, no meio de uma série de convites para festivais internacionais (Biarritz, Londres, Paris, Peyssac, San Francisco).\nA caminho de San Sebastian, o co-diretor Walter Salles concedeu com exclusividade à Folha, por fax, a seguinte entrevista.\n \nFolha - \"A Grande Arte\" era falado em inglês e tratava de um estrangeiro no Brasil. \"Terra Estrangeira\" é falado em português e trata de dois brasileiros emigrantes. \"Socorro Nobre\", seu curta, enfoca um imigrante polonês e um brasileira \"fora do país\", condenada ao planeta-presídio. Que mal-estar é este que torna \"ser estrangeiro\" a questão central de seus filmes?\nWalter Salles - Paco e Alex, de \"Terra\", e Krajcberg e Socorro Nobre têm realmente um ponto em comum: todos são, de uma forma ou de outra, exilados, vêem o mundo de fora. Todos tiveram que se rebatizar, todos partiram à procura de um novo pai/país.\nÉ um sentimento que Fernando Pessoa resume bem quando ele diz, \"viajar, perder países\", e que Daniela e eu dividimos _passamos boa parte de nossas vidas pulando de cidade em cidade.\nFolha - San Sebastian foi escolhido como paraíso mítico por ser um dos centros de um \"país estrangeiro\" (o País Basco) num outro país (Espanha)?\nSalles - Os bascos também são exilados _no seu próprio país. Não são definitivamente espanhóis, falam uma outra língua, cuja origem é desconhecida.\nFolha - \"Terra Estrangeira\" tem um rigor de enquadramento que surpreende num filme rodado tão rapidamente. Vocês trabalharam com um \"story-board\" preciso?\nSalles - Não, não houve \"story-board\", nenhuma cena foi desenhada. Mas, como o filme foi ensaiado como uma peça de teatro antes de ser rodado, a decupagem foi se impondo naturalmente. A descoberta do quadro é para mim um momento extremamente prazeiroso na hora de filmar. Hoje estou consciente da necessidade de integrar o quadro à narrativa.\nFolha - Como nasceu a idéia da co-direção?\nSalles - Essa decisão foi se tornando lógica à medida que escrevíamos o roteiro. Nunca discutimos durante as filmagens, as dúvidas se resolveram durante os ensaios. Estou acostumado à co-direção em documentários e sei que só dá certo quando as pessoas aprendem uma com a outra.\nFolha - Por que filmar em preto-e-branco?\nSalles - O preto e branco tem a faculdade de inserir imediatamente o filme num tempo histórico determinado. Exerce uma função narrativa comparável à do super 16 mm, que é uma câmera mais móvel que a 35 mm, portanto mais urgente, jornalística. Tudo isso serve ao filme.\nFolha - A Portugal de \"Terra Estrangeira\" lembra muito a de dois filmes: quando em Lisboa, \"A Cidade Branca\" de Alain Tanner, quando na estrada, \"O Estado das Coisas\" de Wim Wenders. Foram essas mesmas as referências principais?\nSalles - Sem dúvida, \"A Cidade Branca\" mais até do que \"O Estado das Coisas\". Foi com o filme do Tanner que entendi o que o Vieira da Silva queria dizer quando falava que o tempo, em Lisboa, não fluía de forma linear.\nDo \"Estado das Coisas\" talvez haja outra relação _a forma de entender a melancolia portuguesa, o sentido de espera, além da existência de personagens que não movem a ação _são sujeitos dela.\n"
  },
  {
    "id": "FSP950915-116",
    "contents": "\nDa Equipe de Articulistas\nSão Paulo, março de 1990. Collor toma posse e congela os recursos de milhões de brasileiros. O susto mata a costureira espanhola Manuela (Laura Cardoso), que se preparava para levar o filho Paco (Fernando Alves Pinto) a conhecer sua cidade natal, San Sebastian.\nSem maiores laços, Paco aceita um serviço de \"courrier\" internacional (na verdade, algo menos nobre) e parte para Lisboa, primeira parada de sua viagem à terra materna.\nLisboa, março de 1990. A brasileira Alex (Fernanda Torres) cansa-se da irresponsabilidade do namorado Miguel (Alexandre Borges), músico e trambiqueiro, abandona o emprego de garçonete e refugia-se com um amigo português, o doce livreiro Pedro (João Lagarto). Um golpe de Miguel catalisa tudo: sua própria morte, a perseguição a Alex pelo chefão Igor (Luis Melo), o encontro entre ela e o ingênuo Paco, aos quais não resta outra alternativa exceto pôr o pé na estrada. Direção: sempre San Sebastian.\n\"Terra Estrangeira\" começa como um melodrama, desenvolve-se como policial e conclui-se como \"road movie\". A recusa a um único gênero é um de seus trunfos. A imprecisa elaboração de seu roteiro, sua principal fraqueza.\nA questão central do filme, a da orfandade essencial dos protagonistas, a falta de um casa, seja familiar, seja nacional, a busca de um novo \"pai/país' como dizem Salles e Thomas citando o psicanalista Contardo Calligaris, já se apresenta plenamente no enredo. Visando explicitá-la ainda mais, frisando as pretensões existenciais daquele que ao desatento poderia passar por apenas mais um filme de ação, \"Terra Estrangeira\" acumula declamações de Fernando Pessoa, diálogos \"profundos\" e nada coloquiais, palavras, palavras demais.\nAlém de ocupar os ouvidos, essa ânsia pelo explicitamente estético e filosófico assume também a forma de desvios de narrativa que não tem outro objetivo que não o de encher os olhos. O exemplo máximo é o da freada da perseguição final para que Alex e Paco se encantem com uma mítica e deslumbrante nau encalhada (na realidade, na ilha da Boa Vista em Cabo Verde). É quando o esteticista vence o cinematográfico.\n\"Terra Estrangeira\" não precisaria de nada disso. É um filme de rara sofisticação visual e sonora, com planos milimetricamente construídos, extraindo sempre o efeito dramático mais contundente, e uma sutil trilha de estréia de José Miguel Wiznik. Sua trama tem interesse crescente, como ascendente é o desempenho do elenco, com destaque para o português João Lagarto. O confronto final, porém, tropeça em outra solução inverossímil. Coerente com seu tema, \"Terra Estrangeira\" é um filme esquizotímico. \n(Amir Labaki)\n"
  },
  {
    "id": "FSP950915-117",
    "contents": "\nO Instituto Italiano de Cultura promove entre os próximos dias 18 e 22, das 9h às 12h e das 14h às 17h, um ciclo de conferências sobre problemas na conservação e restauração de obras em papel, sob a coordenação do professor italiano Maurizio Copedé. O ciclo acontece na biblioteca Mário de Andrade (r. da Consolação, 94). As inscrições são gratuitas e devem ser feitas na própria biblioteca.\n\nCines de shopping ganham revista \nOs frequentadores dos cinemas dos shoppings receberão a partir de hoje gratuitamente uma nova revista, \"Spot\", sobre cultura _principalmente cinema_, lazer e compras. De periodicidade mensal, será distribuída inicialmente nos shoppings Ibirapuera, Morumbi e Eldorado. \n\nAmérica Latina é tema de novo filme de Loach \nO próximo filme do diretor inglês Ken Loach (\"Agenda Secreta\"), sempre empenhado em temas políticos e de injustiça social, tratará do comportamento dos norte-americanos na América Latina, principalmente na Nicarágua. Seu último filme, \"Terra e Liberdade\", é sobre a Guerra Civil Espanhola.\n\nManuscrito de Da Vinci é exposto em Veneza \nO palácio Querini Dubois, em Veneza, expõe até 29 de outubro o Código Leicester, de Leonardo da Vinci, comprado este ano por Bill Gates, o presidente da companhia de informática Microsoft, por US$ 30 milhões. Em suas 76 páginas, o manuscrito tem como tema \"a natureza, o peso e o movimento das águas\".\n"
  },
  {
    "id": "FSP950915-118",
    "contents": "\nEm \"Humberto Effe\", o cantor, compositor e letrista faz o encontro de Bezerra da Silva com Body Count  \nBIA ABRAMO \nEnviada especial ao Rio \nAssim como a banda carioca Picassos Falsos era uma das melhores coisas do cenário pop brasileiro da segunda metade da década de 80, seu vocalista, compositor, letrista e mentor intelectual Humberto Effe se constitui em um das boas promessas para o fim dos anos 90.\n\"Humberto Effe, o disco, é resultado de uma carreira solo que está sendo gestada desde 92 em apresentações irregulares nos palcos cariocas. Entre o fim dos Picassos, em 89, e a nova fase, Effe, 31, passou por um período que define como de \"exorcismo.\nOs Picassos tiveram vida breve _dois discos pelo selo Plug, \"Picassos Falsos (87) e \"Supercarioca (88)_, mas muito festejada pela crítica de pop da época.\nPara quem não lembra, os Picassos faziam um amálgama um pouco esquizofrênico, mas muito original da psicodelia dos anos 60 e da melancolia pós-punk _Echo & The Bunnymen e Joy Division, entre os prediletos do cantor_ com samba, MPB, baião e afoxé.\n\"'Supercarioca' era um disco muito conceitual, traduzia o encontro de uma geração rock'n'roll com o regionalismo brasileiro, diz Effe, 31. Nesse sentido, os Picassos anteciparam a redescoberta e apropriação dos ritmos regionais que iria ser a tônica do que foi chamado de música pop brasileira.\nSó que agora, a operação é mais sutil do que à época dos Picassos. Com a banda, tratava-se de impor um sotaque MPB à uma banda de rock. Agora, Effe se empenha em manter uma dicção rock/pop em composições e versões que se inscrevem tranquilamente na tradição da música brasileira.\nExemplo: a versão de \"Quem Usa Antena É Televisão, música gravada por Bezerra da Silva, que Effe faz dialogar com \"There Goes the Neighborhood, do Body Count de Ice-T. \"Para mim, não tem nada de estético nem ideológico nessa opção por música brasileira. A descoberta do rock foi meio paralela à da MPB, diz.\nEffe classifica a gravação de seu primeiro disco solo como \"punk, no sentido da precariedade. Convidado por Ronaldo Bastos para ser um dos primeiros lançamentos do selo Dubas, o compositor começou a trabalhar na casa do produtor Chico Neves.\n\"Ele foi rearranjando as composições e depois chamamos os músicos. Demorou quase um ano, mas foi esse processo de tentar fazer o máximo com o mínimo que gerou o que tem de particular no disco, diz Effe. Depois que a Virgin descobriu e resolveu contratar Effe, acabaram os apuros: o disco foi mixado em Los Angeles.\n\nA repórter BIA ABRAMO viajou a convite da Virgin\n"
  },
  {
    "id": "FSP950915-119",
    "contents": "\nDa enviada ao Rio \nDas dez canções incluídas em \"Humberto Effe, quatro são versões. Se em geral o recurso disfarça a falta de idéia, aqui não é esse o caso.\nAcreditando com firmeza que interpretação também é invenção, Effe vira de cabeça para baixo duas músicas gravadas pelo pagodeiro Bezerra da Silva, \"O Preto e o Branco (Zezinho do Vale, J. Laureano e Carlinhos Russo) e \"Quem Usa Antena É Televisão (Pinga e Celsinho da Barra Funda). Na última, encontra o parentesco entre as ruas de Los Angeles e os morros do Rio de Janeiro.\nEm seguida, presta homenagem a uma pérola do cancioneiro brega, \"Farofa-Fa (Mauro Celso), na qual introduz como uma espécie de vinheta-comentário o refrão de \"Babá Alapalá\", de Gil.\nPor fim, se atreve a se apropriar de \"De Frente Para o Crime (João Bosco e Aldir Blanc), cuja letra hoje parece ingênua _\"tá lá um corpo estendido no chão_, depois de massacres na vida real que somaram muitos corpos estendidos no chão.\nSe nas versões fica mais evidente o sincretismo particular de Effe, nas suas composições aparece um criador maduro, um letrista refinado e um cantor peculiar, que oscila entra a doçura e a ferocidade. \nPara os fãs dos Picassos, um reconhecimento. Para quem perdeu esse capítulo, boa oportunidade para recuperar o tempo perdido.\nO disco traz participações de músicos como o percussionista Marcos Suzano, o baterista dos Paralamas, João Barone, e de Wagner Tiso tocando acordeom.\n\nDisco: Humberto Effe\nLançamento: Virgin\nPreço: R$ 20 (o CD, em média)\n"
  },
  {
    "id": "FSP950915-120",
    "contents": "\nPAULO COELHO \nColunista da Folha \nOntem falei nesta coluna sobre o \"I Ching\". O artista plástico Miklos comenta, em \"Scientia Una\": ao consultarmos um oráculo, não devemos ir em busca de respostas prontas e definitivas sobre nossas vidas. Se elas existissem, não valeria a pena continuar lutando: bastava sentar e esperar que o destino se manifestasse.\nÉ muita arrogância encontrar gente que se diz capaz de ler o futuro ou mudar o destino. Quem age assim não sabe o que está falando _e tampouco sabe o que está lendo nas cartas, búzios, ou moedas. A função das artes divinatórias é permitir um contato mais íntimo com a sabedoria universal. \"No oráculo não existe jogo de adivinhação ou passaporte para o dia de amanhã. O objetivo deve ser a compreensão de nós mesmos, a partir da natureza e da vida\", diz Miklos.\n"
  },
  {
    "id": "FSP950915-121",
    "contents": "\nO roteirista, Joe Eszterhas, diz que adolescentes americanos devem falsificar carteirinhas para ver o filme \nDas agências internacionais \nO roteirista Joe Eszterhas (\"Atração Fatal\") disse que os adolescentes norte-americanos deveriam fazer todo o possível para assistir seu novo filme, \"Showgirls\", até falsificar carteirinhas, publicou o jornal \"USA Today\" em sua edição de anteontem.\n\"Showgirls\", do diretor Paul Verhoeven, sobre o mundo das bailarinas de cabaré em Las Vegas, recebeu a classificação NC-17 (proibido para menores de 17 anos). Sua estréia nos EUA está prevista para a próxima sexta.\nOs executivos da produtora MGM-UA não concordaram com as declarações de Eszterhas. \"O filme é destinado a audiências maduras e estamos tomando as precauções necessárias para cumprir a classificação\".\n\"Se Eszterhas disse isso, ele está doente e necessita atenção médica\", declarou Jack Valenti, presidente da Motion Picture Association of America, que controla a classificação de filmes nos EUA.\n"
  },
  {
    "id": "FSP950915-122",
    "contents": "\nCantora se apresenta no Rio com o repertório de \"Fábrica de Poemas\", que já vendeu 100 mil cópias \nCRISTINA GRILLO \nDa Sucursal do Rio \n\nShow: A Fábrica do Poema\nArtista: Adriana Calcanhoto\nQuando: amanhã, dia 16, às 22h30.\nOnde: no Metropolitan (av. Ayrton Senna, 3.000, Barra da Tijuca, tel. 021/385-0515).\nQuanto: R$ 50 (palco e camarote), R$ 35 (setores especiais) e R$ 25 (platéia e lateral)\n\nAdriana Calcanhoto deixou de lado os recitais intimistas _no estilo um-banquinho-um-violão_ e se apresenta amanhã no Metropolitan (Barra da Tijuca, zona sul do Rio) acompanhada por uma banda de seis músicos.\n\"Quis repetir no palco o conceito do disco 'A Fábrica do Poema', que é mais elaborado\", explica a cantora.\nNão é só na parte musical que Calcanhoto pretende fazer um show mais elaborado. O palco do Metropolitan receberá um cenário feito por Helio Eichbauer. A iluminação é de Marga Ferreira e os figurinos de Marcelo Pies.\nNo fundo do palco, uma grande tela branca dá a impressão de uma folha de papel amassado, relembrando as experiências da letrista Calcanhoto. \"É uma lembrança do processo produtivo, do amassa e desamassa de quando estou compondo\".\nA apresentação única no Rio serve para comemorar a marca das 100 mil cópias vendidas, o que lhe rendeu um disco de ouro. Além de músicas de \"A Fábrica do Poema\", Calcanhoto cantará outras cinco que não gravou _e nem pretende gravar, deixando só para apresentações ao vivo.\nAs escolhidas são \"É Proibido Fumar\", de Roberto e Erasmo Carlos' \"Escapulário\", música de Caetano sobre poema de Oswald de Andrade' \"Eu Não Sei Fazer Música\", dos Titãs, \"Odara\", de Caetano e \"Assaltaram a Gramática\", de Lulu Santos e Wally Salomão. No total, 22 músicas.\nNo Rio haverá uma participação especial de Jorge Salomão, parceiro de Calcanhoto em \"Sudoeste\" (gravado em \"A Fábrica do Poema\"). Salomão repetirá em cena o que fez na gravação: quebrará copos. \"A Fábrica do Poema\" vai em seguida para São Paulo, no último final de semana de setembro, no Tuca. \n"
  },
  {
    "id": "FSP950915-123",
    "contents": "\nEspetáculo, dirigido e cenografado por Naum Alves de Souza, tem apresentação nos teatros Paulo Eiró e Municipal \nIRINEU FRANCO PERPETUO \nEspecial para a Folha \n\nÓpera: O Rei Artur, de Purcell\nCom: Madrigal Levare\nRegência: Alberto Cunha\nAtores: Eugênio Lasalvia (Rei Artur), Ana Andreatta (Rainha Guinevere), Fabio Esposito (Matilde), Daniel Reus (Rei Oswald) e William Amaral (Merlin)\nSolistas: Berenice Barreira, Rosimeire Moreira e Andréa Ferreira (sopranos), Sebastião Câmara (contra-tenor), José Palomares (tenor) e Francisco Meira (baixo)\nDireção: Naum Alves de Souza\nQuando: hoje, amanhã e seg, às 20h30; dom às 19h30\nOnde: Teatro Paulo Eiró (av. Adolfo Pinheiro, 765, tel. 011/546-0499)\nQuanto: R$ 8 e R$ 4 (estudantes)\nQuando: dia 29, às 21h\nOnde: Teatro Municipal (pça. Ramos de Azevedo, s/nº, tel. 222-8698)\nQuanto: de R$ 1 a R$ 15 \n\nA semi-ópera \"O Rei Artur\", do compositor inglês Henry Purcell, vai ter encenação \"comme il faut\" em São Paulo. Apresentada no Masp em julho, em versão de concerto, a obra será mostrada pelo Madrigal Levare de hoje a segunda no teatro Paulo Eiró e dia 29, no Teatro Municipal.\nEm uma semi-ópera, drama típico da Restauração inglesa, a ação principal é declamada por atores. As cenas musicais ficam com personagens secundários.\nÉ uma produção trabalhosa, para a qual o grupo não conseguiu patrocínio. A única ajuda da Secretaria Municipal de Cultura foi a cessão dos teatros e dos doze músicos da orquestra de câmara que acompanha o espetáculo.\n\"Transformei minha casa e a de meu irmão num ateliê\", conta Naum Alves de Souza, responsável pela direção, cenografia e figurinos. \"O resultado é despojado, mas não deixa de ser bonito\", diz.\nO grupo deslocou a encenação de época. \"Ao invés de ambientá-la na Idade Média, quando viveu Artur, fizemos uma corte inglesa da época de Purcell na qual a história do rei bretão é encenada\", diz Nelson Campacci, regente assistente do Madrigal.\nEmbora tenha cinco atos, \"O Rei Artur\" não tem mais que uma hora e quarenta minutos de duração. O espetáculo de hoje, com apenas um intervalo, conserva a maioria dos números musicais.\n\"Fizemos pequenos cortes nas partes instrumentais, em que o balé que estava previsto, que foram substituídas por movimentação do coro\", explica o diretor.\nAs partes cantadas em inglês foram preservadas. Já a declamação foi reescrita em português por Souza. \"O texto é muito fragmentado, com diálogos curtos e diretos, semelhantes à história em quadrinhos\", diz. \"A parte falada é um mero pretexto para ligar os números musicais.\"\nOs atores seguem em tom de comédia o ufanismo ingênuo da obra, que celebra Artur como o comandante das tropas bretãs contra o invasor saxão.\nO libreto de \"O Rei Artur\" foi escrito por John Dryden em 1684, visando as comemorações dos 25 anos da Restauração do trono inglês, em 1660, com a coroação de Carlos 2º, da dinastia Stuart.\nMas só em 1691 Dryden encontraria o autor adequado para musicar seu drama: Henry Purcell (1659-1695).\n"
  },
  {
    "id": "FSP950915-124",
    "contents": "\nDa Redação \nO 5º Festival Internacional de Artes Cênicas (Fiac) inicia hoje a venda de ingressos para 21 espetáculos que entram em cartaz a partir do dia 4 de outubro.\nO posto para venda de ingresso antecipado é o teatro Ruth Escobar (r. dos Ingleses, 209, centro, tel. 011/289-2358), de quinta a domingo, das 15h às 20h. Os ingressos custam R$ 10 e R$ 20. Outra opção é o disc-ingresso, telefones (011) 287-5366 e 288-8841.\nOs teatros Municipal, Ruth Escobar, Sérgio Cardoso, Sesc Pompéia e Sesc Anchieta terão quiosques equipados com computador multimídia onde as pessoas podem assistir a 35 segundos de cada peça antes da compra do ingresso.\nEntre os destaques estão o \"Recital René Char\", de Michel Piccoli e Domenique Blanc, em São Paulo de 6 a 8 de outubro, e o Dance Theatre of Harlem no Teatro Municipal de São Paulo nos dias 25 e 26 de outubro.\nO Fiac vai até o dia 29 de outubro em São Paulo, Curitiba, Salvador, Brasília, Santos e Araraquara.\n"
  },
  {
    "id": "FSP950915-125",
    "contents": "\n'The Hearts Filthy Lesson' é o primeiro single do disco 'Outside', que chega às lojas em outubro no Brasil \nMARA GAMA \nEditora-adjunta da Ilustrada \nChega hoje às emissoras de TV no Brasil o clipe novo de David Bowie. \"The Hearts Filthy Lesson\" (algo como A Lição Suja dos Corações) é o primeiro clipe do álbum \"Outside\", que chega às lojas no dia 5 de outubro.\nO clipe já vem com duas versões -uma integral e outra sem as partes mais \"pesadas\".\nO clipe encena a criação de um corpo, que depois se descobre ser o de um minotauro (ser mitológico formado por um corpo de homem e uma cabeça de touro).\nOs criadores são carecas tatuados e cheios de \"piercings\" (brincos e alfinetes espetados por todo o corpo). Passam o clipe construindo um corpo com resina, faixas, penas, banhos de leite e sangue. E um coração mecânico.\nCom seus aventais enormes, os construtores podem ser artistas plásticos ou açougueiros. Ou as duas coisas. Na verdade, se parecem com os integrantes do grupo catalão de teatro Fura Del Baus, que já foi definido como cultuador do teatro da violência.\nMas Bowie está ali e imprime pureza ao cenário arruinado.\nO clipe é bem-produzido. Dirigido por Samuel Bayer, o mesmo dos clipes \"Smells Like Teen Spirit\", do Nirvana, e \"Zombie\", de Cranberries, evita as fusões (sobreposição de imagens que \"mascara\" os cortes entre cenas) e tem iluminação precisa.\nA música não é o arraso que se podia esperar do primeiro clipe do disco que reúne novamente David Bowie e Brian Eno, dupla que fez os sucessos dos álbuns \"Low\", \"Heroes\" e \"Lodger\".\nA gravação do disco \"Outside\", que começou em março de 1994, foi definida por Bowie como um \"workshop\" contínuo.\nO resultado não se resume a um CD. \"The Nathan Adler Diaries\", que virá encartada no disco, é a história de um professor que investiga um assassinato. Foi escrita por Bowie com o auxílio de um programa de computador que mistura aleatoriamente frases.\n\nO colunista José Simão está em férias até 25 de setembro\n"
  },
  {
    "id": "FSP950915-126",
    "contents": "\nDa Redação \nO diretor Krzysztof Kieslowski é chegado numa série. Nos anos 80, fez \"O Decálogo\", dez filmes para a TV polonesa que o lançaram internacionalmente.\nQuando foi para a França, nos 90, optou por uma trilogia sobre o lema da Revolução Francesa (\"Liberdade, Igualdade, Fraternidade\") e as cores da bandeira daquele país (azul, branco, vermelho).\n\"A Liberdade É Azul\" (Bandeirantes, 21h45) é a primeira parte. Ali, Juliette Binoche é uma mulher que perde marido e filho num acidente de automóvel.\nPara ela, é a morte em vida. E a morte, parece acreditar Kieslowski, é a única forma de liberdade completa a que podem chegar os humanos.\nA partir daí, o que existe é um processo de reintrodução da mulher na vida. Ela busca retalhos de seu passado num concerto que o marido deixou inacabado.\nAos poucos, o filme nos introduz num processo de ressurreição, pelo qual um ser _a personagem de Binoche, no caso_ volta a pulsar, trocando a indiferença completa pelo reconhecimento e discernimento das coisas.\n\"A Liberdade É Azul\" é um filme cristão, certamente, muito marcado pela origem do cineasta. Marcado também pela presença de Binoche _em um de seus melhores momentos como atriz.\nMas, sobretudo, marcado por Paris. Essa cidade tão fotogênica tem sido desprezada pelo cinema francês dos últimos anos, ao menos o que nos chega aqui. Paris também revive pelas mãos de Kieslowski, filmada com visível prazer. Só isso vale o filme.\n(IA)\n"
  },
  {
    "id": "FSP950915-127",
    "contents": "\nBom. E aparentemente o Hell's não acabou. E nem vai acabar, por enquanto. É o que garante o promoter Pil, que em sua volta triunfal da Europa usava uma camiseta fluo que foi o melhor modelo da noite de sábado. Melhor até que o look gêmeos em paetê de Carlinha Machado e Johnny Luxo.\n\nE o Hell's funcionou em esquema de clubinho. Também! Quem vai pagar 25 reais e cerveja a quatro? E as carteirinhas continuaram a ser apreendidas. Apreenderam a do Luciano Blondie, que entrava bem atrás de mim.\n\nE os clubbers estavam atacados, com a volta do Mau Mau, que tocou a noite inteira e parou tudo. E diz que ele agora vai tocar a noite inteira uma vez por mês. Parece que sempre o primeiro sábado do mês. E no sábado passado faltou dizer isso mesmo: que lá pelas tantas nenhum território demarcado vale mais para cada \"panela\". E os flutuantes compareceram em peso, fazendo aquela força. E o Marco Antônio Rangel, \"só para confundir a colunista\", usava um crachá do desfile da Zapping (seu clã original) riscado, agora com uma inscrição fluo que piscava: \"Trash-Minas\". Pára! E os clubbers estavam tão possuídos que até os do banheirão foram para a pista chacoalhar os braços e pular. Tá?\n\nE por falar em crachá, esse é um dos novos hypes da noite. \nO Johhny Luxo tem dois: um escrito LUXO! e um com a foto da Katia Miranda (a nossa Suzanne Bartsch, que está de volta timidamente à noite; seja bem-vinda, fofa). E o estilista e decorador do EQ Alessandro Tierni tem um dos Beatles escrito Hype. E as Divas abalam com o delas, do filme \"Pelvis Agora ou Nunca\" que é a cara do Elvis escrito Staff. Faça o seu!\n\nE as Divas vão usar o delas no estande do Bazar Blondie, o evento mo-der-no do fim-de-semana, lá na galeria da Casa Branca com a Paulista.\n"
  },
  {
    "id": "FSP950915-128",
    "contents": "\nE a temporada de desfiles continua, amigas. Tire um modelo branco do closet e vá ao desfile Paco Rabanne dia 19, terça. Tire outro para o da Iódice, na quarta (na Phabrica) e seu Helmut Lang (pode ser do truque) para o de Lorenzo Merlino, na quinta, no clube Palmeiras (mo-der-no). Agora lôco mesmo é o Alexandre Herchcovitch, que desfila sua coleção no hospital desativado Humberto Primo. Na ala da UTI! Eu achei bárrrrbara a idéia.\n\nE sabe quem vem ao Brasil? O top DJ Dave Angell. E mais.\n\nE amanhã tem festa de aniversário do DJ Julião da Sound Factory. Na Sound Factory. Diz que o Mau Mau vai tocar também por lá, antes do Hell's, claro.\n\nE hoje tem festa do povo do underground _mas de outra fatia. Com show da banda do Dinho Ouro Preto e dos Pexis (é assim? Mudou?). Bento Freitas, 306. Se vira no convite. Com exposição da Keila Alaver, do Orlando e do Pedro Vicente. Ah, a festa tem o sugestivo nome de O Retorno da Prima Vera.\n"
  },
  {
    "id": "FSP950915-129",
    "contents": "\nE a Beth Ferreira existe sim, mesmo no Rio. Tá? Ela é promoter do recém-inaugurado clube tecno Yestermoon e agora vai apresentar alguns programas na GNT. Chama \"Primeiro Plano\", no ar às quintas a partir de 5 de outubro. Na pauta: cultura club, que também existe sim!\n"
  },
  {
    "id": "FSP950915-130",
    "contents": "\nDez estilistas participaram, na última terça, da final brasileira do Smirnoff International Fashion Awards, em Belo Horizonte. O vencedor foi o mineiro Marcos Tadeu, 30, designer de sapatos. Ele vai representar o Brasil na final internacional do concurso, em novembro na África do Sul.\nPara o tema \"A Exaltação da Liberdade\", Tadeu elaborou um vestido de veludo vermelho, com seios e bunda de fora, um corselet de ferro e uma cauda com detalhes de resina em forma de vitral, que se movimentava sobre rodinhas. Era de fato o vencedor.\nOutro mineiro ficou em segundo lugar. Millo Kalú, 26, classificou-se com um caricato look futurista feito com sucata de TV. Daniela Figueira, 23, paulista formada pela Faculdade Santa Marcelina, ficou em terceiro lugar com um bem executado look cibernético, confeccionado com tubos de plástico.\nA falta de equilíbrio na silhueta prejudicou a maioria dos trajes desfilados. No look vaqueira do mineiro Jota, por exemplo, a falta de salto \"achatou\" a modelo.\nJackson Araujo\n\nO jornalista JACKSON ARAUJO viajou a convite da organização do evento\n"
  },
  {
    "id": "FSP950915-131",
    "contents": "\nNão há diferenças entre ser otário na Record, na Globo, na missa ou nos cultos do bispo Edir Macedo \nMARCELO COELHO \nDa equipe de articulistas \nNão tenho a menor simpatia pelos pastores da TV Record ou pelo bispo Edir Macedo. Ele tem um defeito na mão, é desagradável apertá-la; parece movida por uma mola secreta.\nO defeito predispõe, entretanto, o interlocutor a uma atitude favorável. Depois da surpresa, redobra-se a cortesia a quem sofre de algum problema físico.\nEdir Macedo é perseguido pela opinião pública; chegou a ser preso, numa operação sensacionalista e duvidosa do ponto de vista jurídico.\nA Igreja Universal, que promete a cura da Aids pela intervenção divina, bem que poderia curar também o defeito de Edir Macedo nas mãos.\nDo mesmo modo, ouvi alguém dizer dos milagres de Lurdes e de Fátima; fazer com que um paralítico saia andando e que um cego passe a ver, tudo bem. Mas só acreditarei num milagre se uma pessoa com as pernas amputadas, depois de banhar-se na água santa, sair com duas pernas novinhas, refeitas como a cauda de uma lagartixa.\nBrincadeiras à parte, creio que toda a polêmica envolvendo a Igreja Universal, a Igreja Católica Romana, a TV Record e a TV Globo merece alguns esclarecimentos.\nSão chocantes, sem dúvida, as promessas de cura e a avidez por dinheiro da Igreja Universal. Mas, por mais que eu pense, não consigo ver nenhuma diferença entre as novas seitas evangélicas e a Igreja Católica.\nA Igreja Católica exerce, há séculos, o mesmo ofício dos pastores da Record. E sempre foi regiamente paga. Imagino o escândalo quando Edir Macedo comprar um banco. Mas o Vaticano tem o seu. Padres sempre exigiram contribuições em dinheiro. O dízimo não é invenção dos evangélicos. Muitos bispos e cardeais viveram sempre no mais extremo luxo. Edir Macedo não usa tiaras de pérolas na cabeça, por enquanto.\nToda igreja promete o que não pode cumprir. E cobra por isso. Cito a frase de um empresário que me ensinou muita coisa: \"O melhor negócio do mundo é a religião. Você cobra dinheiro de uma pessoa e em troca lhe dá a vida eterna. E quem não tiver recebido o que você prometeu, não volta para reclamar.\"\nA Igreja Católica já acumulou o suficiente e já sofreu críticas demais, foi domesticada pela civilização ocidental. Hoje em dia, até notícias de milagres da Virgem passam por investigação criteriosa do Vaticano.\nA Igreja Universal está apenas num estágio mais bruto, mais selvagem do processo. O teor das promessas e o teor da cupidez estão num estado puro. Isso torna os pastores mais desagradáveis esteticamente, mas no fundo se trata da mesma coisa: alimentar fantasias, promover consolações e sustentar mitos. É o que faz a Globo.\nImagino que o ódio à Igreja Universal se deva a uma outra razão. Não é tanto o ódio aos mistificadores, mas a raiva diante de uma credulidade que, depois de tantas conquistas científicas, de tantos avanços iluministas, continua a ser forte nas camadas populares.\nPensava-se que o adversário maior do Iluminismo fosse Igreja Católica. Esta, bastante tímida e totalmente derrotada, admite a ciência, a razão e se acomoda num nicho tradicionalista, tolerante, mais ou menos sofisticado. Seus dogmas e crenças se beneficiam de milênios de pensamento teológico.\nO espantoso é ver formas de religião primitivas obtendo um sucesso cada vez maior, ao passo que todos os esforços católicos no sentido de se expurgar de absurdos e fanatismos se vêem, afinal, pouquíssimo recompensados.\nO assunto é muito amplo, mas gostaria de criticar algumas idéias correntes a respeito da decadência do catolicismo e do progresso dos evangélicos.\nPor exemplo: acho errado dizer que o sucesso dos evangélicos se deve ao fato de a Igreja Católica ter descurado das dimensões místicas e espirituais do homem.\nO argumento foi muito lembrado nos tempos da Teologia da Libertação. Dizia-se que a Igreja Católica estava cuidando só da miséria e do aspecto material, e que isso abria campo para novos misticismos.\nIsso não é verdade. As seitas evangélicas podem ser tudo, mas não são nada místicas. Basta ver um programa da Record.\nNunca, mas nunca mesmo, se fala em despossessão da riqueza material, em vida eterna, em salvação depois da morte.\nO que os pastores da Record asseguram é, ao contrário, prosperidade terrena. Trabalho, disciplina contra as tentações demoníacas da droga e do álcool.\nPropõem-se a dar ordem e sentido às obrigações cotidianas, profissionais, familiares, físicas. São a favor do esporte contra a droga, da fidelidade contra a Aids, da água contra a pinga.\nNão há nenhum misticismo nisso. Não há referência à pobreza e à desgraça como passaportes para a vida eterna.\nAs seitas evangélicas são tão \"pragmáticas\" e materiais quanto a doutrina católica de hoje em dia. A diferença está no seguinte.\nA Igreja Católica ainda confia numa espécie de salvação coletiva numa reordenação global, numa sociedade convertida aos princípios cristãos.\nOs evangélicos pensam nos termos de uma salvação individual, de um sucesso egoísta. Claro que essa última mensagem é menos utópica e tem forças mais apelativas para o indivíduo.\nAcrescente-se a isso o poder coletivo dos rituais evangélicos. Ir a uma missa católica é assistir a um ritual egípcio, no qual nem o celebrante nem os fiéis têm o menor entusiasmo pela cena.\nAs seitas protestantes gritam de alegria, cada otário se contamina com a cegueira dos demais; isso é voltagem histérica, carência pessoal, coisas que funcionam melhor nas camadas ignorantes da população.\nIgreja Católica e Igreja Universal concordam todavia num ponto: o da disciplina contra a liberdade. Puritanismo sexual, repulsa aos prazeres da carne. Há no ser humano, quero crer, uma vontade extrema de ser dominado. Ordem, geometria, regulação ajudam a administrar a vida e a dar-lhe sentido.\nO conservadorismo sexual dos evangélicos aposta nessa tendência. João Paulo 2º também. Há uma desconfiança geral frente ao poder anárquico do princípio do prazer.\nA ordem capitalista, como é sabido, tem no princípio do prazer (preguiça, sindicalismo, renda mínima, drogas) seu maior inimigo. E tem no desemprego em massa seu contrapeso.\nTrata-se de mobilizar os derrotados, drogados, adúlteros, alcoólatras, desempregados para a fé.\nCatólico ou evangélico, muçulmana ou budista, pouco importa. A outra alternativa é a diversão alienante, a estupidização televisiva, o zumbizismo da televisão, dos videogames, das novelas da Globo.\nEsse é o real objeto da disputa entre Record e Globo. A Globo é mais moderna, porque sabe da impossibilidade das dificuldades do sucesso pessoal, das recompensas protestantes à vocação profissional e se encarrega de um ópio do povo mais poderoso do que a própria religião; um ópio sem recompensa.\nMas dá no mesmo. Globo, Record, igrejas: que briguem quanto quiserem.\nQue importância tem se é o Palmeiras, o Corinthians ou o São Paulo quem ganhou o campeonato?\n"
  },
  {
    "id": "FSP950915-132",
    "contents": "\nO filme de Wayne Wang tem Paul Auster como roteirista e Quentin Tarantino como inspiração às avessas \nLUÍS ANTÔNIO GIRON \nDa Reportagem Local \nO filme \"Cortina de Fumaça\" (Smoke) entra em cartaz hoje em São Paulo depois de uma temporada \"cult\" em Nova York e de haver recebido o Urso de Prata no Festival de Berlim deste ano.\nA produção modesta dirigida pelo sino-americano Wayne Wang estreou em junho nos EUA e juntou fãs por dar ao espectador um elixir de ética e poesia em tempos de decomposição de valores.\nSua virtude está em encenar todos os ingredientes em moda no cinema norte-americano _violência, velocidade, stress, escatologia, acaso e verborréia_ em nome da sensibilidade.\nA resultante é paradoxal. Parece um filme de Quentin Tarantino, ágil e irônico. Mas é como se o espasmódico diretor de \"Pulp Fiction\" tivesse se convertido ao cristianismo; um Tarantino bonzinho.\nPara sintetizar este bizarro remédio, Wang inspirou-se num conto de Natal do escritor norte-americano Paul Auster (\"Auggie Wren's Christmas Story\", \"New York Times\", 1990).\nGostou tanto da história da velhinha cega que recebe a visita natalina inesperada de Auggie (dono de uma tabacaria no Brooklyn de Nova York), que convidou Auster para fazer um roteiro baseado nela.\nAuster entrecruzou outros quatro enredos à trama inicial e pôs Auggie no alvo da cena. Sua tabacaria vira o ponto de encontro dos personagens. Mas, ao contrário do Esteves de Fernando Pessoa no poema \"Tabacaria\", Auggie é um homem cheio de metafísica.\nWang e Auster fizeram até uma continuação (leia texto ao lado). Nas duas, Harvey Keitel interpreta Auggie com os olhos úmidos de emoção. Ele tem como passatempo fotografar a rua em frente à sua vitrine. Captura o fluxo do acaso e dos passantes. Auggie vive problemas: uma mulher que o explora, empregados preguiçosos e uma suposta filha viciada em crack.\nOs clientes da loja são os amigos. O principal deles também tem seu quinhão de desdita. Trata-se do escritor Paul Benjamin, vivido pelo eterno bom rapaz William Hurt. A mulher dele morreu num assalto. Agora mora sozinho com a máquina de escrever.\nA partir dessa situação, as ocorrências se atropelam como em \"Pulp Fiction\". Só que todos os sinais tarantinianos são invertidos. Nem São Francisco de Assis produziria seres tão pios.\nTraficantes e ladrões batem em Benjamin, mas ele os perdoa. A filha viciada diz os maiores palavrões e escatologias a Auggie. Mas ele a perdoa. Até porque é perdoado pelo pivete Rashid (Harold Perrineau Jr.), despedido por ter transformado, sem querer, a tabacaria em aquário.\nClaro, Rashid carrega um fardo pesado: não conhece o pai e é adotado por Benjamin. Foge em busca do fantasma e o encontra numa oficina mecânica. Chama-se Cole.\nCom uma mão decepada e substituída por um gancho, Cole poderia passar por um daqueles meliantes de Tarantino, não fosse interpretado pelo eterno bondoso Forest Whitaker. Resultado: pai e filho se indultam mutuamente.\nO filme vale por atuações fortes e texto em \"sfumato\", sutil, de Auster. Serve como guia prático para aqueles que querem, mas não conseguem, oferecer a outra face.\n\nFilme: Cortina de Fumaça (Smoke)\nDireção: Wayne Wang\nProdução: EUA, 1995, 112 min.\nOnde: Cinearte 2, Arouche A, Estação Lumière 1 e Espaço Banco Nacional 2\n"
  },
  {
    "id": "FSP950915-133",
    "contents": "\nDa Redação \n\nFilme: Antes do Amanhecer\nDiretor: Richard Linklater\nElenco: Julie Delpy e Ethan Hawke\nEstréia: hoje, nos cines Calcenter 3, Paulista 3 e West Plaza 1\n\n\"Antes do Amanhecer\" (Before Sunrise) é o típico filme bonitinho, leve e descompromissado. Poderia ser resumido cruamente como a história de um casal de adolescentes que vive uma paixão por 14 horas até se separar.\nMas não é só isso. O filme tem roteiro muito simples e sua despretensão dá a pitada de charme que faz valer a pena pagar um ingresso para vê-lo. Além disso, traz o insólito par romântico Celine (Julie Delpy) e Jesse (Ethan Hawke).\nEla, francesa e \"intelectual\". Ele, americano, adepto do estilo grunge. A situação: os estudantes se cruzam em um trem em Budapeste. O desafio: ele convencê-la a desviar sua rota a Paris para seguir numa visita a Viena. O esperado: que ela tope para todos nós sabermos o que acontece.\nE assim é: os desconhecidos passam o dia em Viena, \"uma cidade repleta de gente brilhante sem saber o que fazer\", como define a produtora, Anne Walker-McBay. Belo cenário e figurantes curiosos completam o filme.\nJulie Delpy se delicia no papel da garota esperta, bonita e difícil, qualidades bem inferiores às de Zoe, sua personagem no violento e instigante \"Killing Zoe\".\nEthan Hawke, revelação de Hollywood (com \"Sociedade dos Poetas Mortos\" e \"Reality Bytes\"), faz excelente trabalho ao escancarar o típico adolescente americano, desencanado e com cultura geral medíocre _daí sua ida à Europa, que pouco adianta. Sua interpretação até faz as piadas fracas do texto renderem algumas risadas. \n(Daniela Rocha)\n"
  },
  {
    "id": "FSP950915-134",
    "contents": "\nJOSÉ GERALDO COUTO\nDa Reportagem Local \n\nFilme: A Felicidade É...\nProdução: Brasil, 1995\nDireção: Cecílio Neto, Jorge Furtado, José Roberto Torero e José Pedro Goulart\nElenco: Paulo Autran, Débora Bloch, Pedro Cardoso, Jofre Soares\nOnde: no Espaço Banco Nacional de Cinema (rua Augusta, 1.475, tel. 011/288-6780)\n\nQuatro dos mais premiados curta-metragistas do país se reúnem para fazer um longa-metragem de episódios. A felicidade seria ver, como resultado, um grande filme, digno da soma de tantos talentos.\nMas a felicidade, como sabemos, é uma quimera, e este tão aguardado longa-metragem (premiado, aliás, no último Festival de Gramado como melhor filme pelo júri popular e melhor longa brasileiro) deixa no espectador um sabor de promessa não-cumprida.\nNão que o filme seja ruim ou desinteressante. Pelo contrário: é até um prodígio que uma produção tecnicamente tão boa tenha sido feita com um orçamento tão restrito _R$ 90 mil, cerca de 15% do que gastou \"Carlota Joaquina\".\nE as histórias não são desprovidas de encanto ou interesse.\nNa primeira delas _\"Sonho\", dirigida por José Pedro Goulart_, um escritor em crise (Cassiano Ricardo) rouba os sonhos da mulher (Denise Fraga) para escrever um livro.\nNo episódio de José Roberto Torero, \"Bolo\", um casal de velhos (Jofre Soares e Vanda Lacerda) troca frases mórbidas e ressentidas enquanto espera ficar pronto um bolo de aniversário.\n\"Cruz\", de Cecílio Neto, focaliza também dois velhos (interpretados por Paulo Autran e Assunta Perez), que se reencontram depois de 50 anos.\nO astral só melhora no último episódio, \"Estrada\", de Jorge Furtado, em que dois jovens casais se preparam para uma viagem de férias ao campo.\nO que decepciona, no conjunto, não é tanto a obsessão precoce desses jovens cineastas pelos temas da velhice e do fracasso. Mas sim a falta de ousadia estética, uma espécie de cansaço criativo, uma adesão à ligeireza narrativa das minisséries e especiais de TV.\nNão se encontra nesses episódios a vitalidade de outros curtas-metragens brasileiros recentes, como \"Lá e Cá\", \"Útero\", \"Socorro Nobre\", \"Onde São Paulo Acaba\" e \"Criaturas que Nasciam em Segredo\", só para citar os exemplos mais díspares.\nTudo somado, \"A Felicidade É...\" não deixa de ser um bom filme, com alguns momentos inspirados, como o genial desfecho do sonho maluco do primeiro episódio, ou os hilários planos de Pedro Cardoso para suas férias no campo (\"Quero ficar deprimido uma hora, mais ou menos\").\nAlém disso, é sempre um prazer ver em cena, bem dirigidos, atores como Jofre Soares e Paulo Autran.\nMas a felicidade é mais que isso.\n"
  },
  {
    "id": "FSP950915-135",
    "contents": "\nWILLIAM LI \nEspecial para a Folha \nEstreou na sexta-feira passada em primeira audição em São Paulo, a ópera russa \"Eugen Onegin\" de Tchaikovski, com menos da metade dos lugares do Teatro Municipal ocupados.\n\"Onegin\", que foi apresentada pela primeira vez em 1879 no Conservatório de Moscou, estreou em 1881 no Maríinki Teatr de São Petersburgo e foi um dos maiores êxitos de sua carreira. O czar Alexandre 3º gostou tanto da ópera que condecorou Tchaikovski com a Ordem de São Vladimir.\nA montagem desta ópera em São Paulo inaugurou o projeto Mercosul Cultural. O Teatro Colón de Buenos Aires cedeu gratuitamente todos os figurinos para a montagem no Municipal de São Paulo. A iniciativa foi frutífera, tanto os cenários como os figurinos eram belíssimos, e o Municipal pôde economizar, pois os personagens da ópera são muitos, além dos coros e bailarinos.\nA ópera estreou com o elenco \"A\", que teve a cantora russa Galina Kalinina no papel de Tatiana a Anatóly Lôshak no de Onegin. A atuação de Kalinina deixou muito a desejar. Sua voz é mais de mezzo-soprano que de soprano. Entediante, enjoativa, quando emitia uma nota mais possante, fazia-o com uma voz rouca e desagradável. Falta nela o essencial no canto lírico: a limpidez e a transparência. Apesar disso, conseguiu arrancar mornos aplausos.\nO russo Anatóly Lôshak como Onegin teve uma atuação melhor, apesar de sua voz se aproximar mais de um tenor que um barítono. Assim, o casal de amantes Tatiana e Onegin estavam com naipes trocados: Tatiana (soprano), cantou como um mezzo-soprano e Onegin (barítono) soava como tenor.\nQuem mais se destacou do elenco internacional foi o búlgaro Nicola Ghiuselev (baixo) como o príncipe Griêmin. Sua voz potente e grave impressionou toda a platéia e foi ele quem teve a melhor atuação da noite.\nA produção foi excelente, com cenários e figurinos deslumbrantes. A Orquestra Sinfônica Municipal esteve afinada e coesa sob a batuta do maestro Isaac Karabtchevski e a bela atuação do Coral Lírico e dos bailarinos da Escola Municipal de Bailado compensou.\n"
  },
  {
    "id": "FSP950915-136",
    "contents": "\nNovo restaurante em Pinheiros reúne os dois cardápios e também ingredientes dos dois países em um só prato \nJOSIMAR MELO \nEspecial para a Folha \nOs restaurantes da cidade que combinam sushi e massa costumam ser locais onde convivem dois cardápios e duas culinárias (a japonesa e a italiana), mas que apenas dividem o mesmo teto e nunca o mesmo prato.\nAgora um deles radicalizou na combinação das duas vertentes _e criou uma verdadeira fusão do oriente japonês com o ocidente italiano. O lugar, aberto no bairro de Pinheiros há três meses, chama-se Gio. \nO melhor da casa _ou pelo menos mais instigante_ é enveredar por esta fusão das duas culinárias, em pratos que misturam temperos, sabores e procedimentos das duas cozinhas. Como, por exemplo, no linguine com frutos do mar: a massa é de grão duro, e o molho é tradicional _mas feito com gengibre e raiz-forte_ e flambado não com vinho branco, mas com saquê.\nEsse tipo de cardápio foi possível graças ao encontro dos dois chefs da casa, o japonês Sergio Kurebayashi e o italiano Mario Taconni. O sushiman Kurebayashi é veterano no ramo: tem o ex-Miyoshi, na Liberdade, agora rebatizado Daemon; e tinha o Daemon de Pinheiros, que ficou fechado dois anos e agora reabriu como Gio.\nJá Mario Taconni, 28 anos, trabalha nas cozinhas desde os 14. Em 1990 foi tocar uma pizzaria no Japão, quando aproveitou para aprender sobre os ingredientes e a comida japonesa. Chegou a São Paulo há dois anos e passou por pizzarias antes de trabalhar com Sérgio na Liberdade. Foi quando nasceu a idéia do Gio.\n\nO prato que talvez melhor mostre os potenciais e fragilidades desta idéia é o tempura alla livornese _tempura de camarões com molho de tomates, alho, salsinha e pimenta (à livornese) acompanhado de macarrão soba (feito de trigo sarraceno) com molho de creme de queijo parmesão. Bela idéia _e belamente apresentada no prato. Mas a delicadeza do tempura é ofuscada pela força dos tomates e o macarrão não combina muito com o empanado... Vale mais pela tentativa.\n\nOutras propostas são, porém, mais bem-sucedidas. Como o saltimboca alla romana _só que com escalope de atum (não de vitela) mais presunto cru e sálvia; e, como acompanhamento, massa ao alho e óleo e pimenta (mas feito com lamen _macarrão japonês_ e não espaguete). Muito bom!\n\nCarpaccio de peixes com molho de raiz-forte e fettuccine com cogumelos ao saquê são outras razões para conhecer a interessante proposta do Gio.\n"
  },
  {
    "id": "FSP950915-137",
    "contents": "\nCotação: Regular\nEndereço: r. Mourato Coelho, 487, tel. 212-8265 (Pinheiros, zona oeste).\nHorário: segunda a quinta, 12h/14h30 e 19h30/0h; sexta e sábado, 12h/14h30 e 19h30/1h.\nCozinha: japonesa e italiana, com interessantes pratos que combinam as duas vertentes.\nAmbiente: uma única sala com decoração despojada, mesas sem toalha e um sushi-bar no fundo. Com manobrista  à noite.\nPreços: entradas e saladas, R$ 6,00 a R$ 10,00; sushis e sashimis, R$ 13,00 a R$ 42,00 (duas pessoas); tempura, R$ 17,00 a R$ 29,00; massas, R$ 10,00 a R$ 23,00; pescados, R$ 17,00 a R$ 28,00; carnes, R$ 15,00 a R$ 17,00; sobremesas, R$ 3,00 a R$ 5,00.\n"
  },
  {
    "id": "FSP950915-138",
    "contents": "\n\nITÁLIA - Pratos italianos com o rigor das receitas originais são o atrativo da rotisserie 5ª Odisséia, inaugurada no Morumbi (r. Marechal Hastimphilo de Moura, 103, tel. 843-5509). O chef italiano Dario Zanatta é o responsável por pratos como bacallá mantecato (bacalhau desfiado com manteiga e salsinha), lasanha de verduras e stinco de maiale (pé de porco), entre outros.\n\nDOMINGO - O hábito da pizza dominical ganha mais um endereço na cidade. Elas acabam de entrar no cardápio do Bar des Arts (r. Pedro Humberto, 9, tel. 829-7828), assinadas por Giancarlo Bolla e Sauro Scarabotta. São feitas em forno a lenha, somente domingo à tarde. \n(JM)\n"
  },
  {
    "id": "FSP950915-139",
    "contents": "\nNINA HORTA \nEspecial para a Folha  \nUm gourmet de quatro costados nem às paredes confessaria, no escuro da noite, que adora batatas fritas com catchup. É a grande culpa americana, o pecado vermelho que se derrama dos EUA pelo resto do mundo. É o pecado brega. É perverso, é vulgar, é bom demais!\nE irreversível. Um pecado que não tem volta. São vendidos, para os norte-americanos, só para eles, novecentos milhões de vidros. Novecentos milhões de vidros por ano... Não dá mais para esconder.\nMas é possível tentar defender o catchup. Ele tem brasão, tem bandeira, tem origens. Chinês, malaio, indonésio. Catchup, catsup ou ketchup, a palavra é genérica para molho salgado, geralmente feito de peixe e fermentado.\nEdith Wharton, (\"A Idade da Inocência\"), em sua autobiografia, lembra-se com saudade das empregadas em Nova York, vestidas ainda um pouco como escravas, grandes turbantes coloridos na cabeça, fazendo uma comida sazonal esplêndida, que saía da cornucópia de ingredientes maravilhosos ao dispor de todas as famílias da cidade.\nQuando chegava a hora dos perus, eram cozidos em catchup de ostras, especialíssimo, exótico. (Achei uma boa idéia. Os perus andam sem gosto e em qualquer loja da Liberdade podemos encontrar molho de ostras.)\nO catchup de tomate era apenas uma variedade entre o de nozes, cogumelos, ameixas. Foi o que deslanchou por influência do Novo México.\nUma vez fui a uma degustação do molho. Juízes sentados lado a lado e em frente a uma cumbuquinha de vidro e uma colher de osso. Entre as provas, para limpar a boca, uma bolacha cracker sem sal e uma garrafa de club-soda.\nOs critérios para a escolha eram: a cor, que deve ser vermelho vivo (o vermelho muito escuro denota má qualidade ou prazo vencido e o vermelho pálido, um mau tomate); o paladar deve estar no justo equilíbrio (o tomate é apenas o veículo do sabor e não pode aparecer demais; nenhum ingrediente tem o direito de sobrepujar o outro; açúcar, vinagre, pimenta, tudo no seu exato ponto de doce-azedo); a consistência, que precisa estar entre o líquido e o sólido (não pode escorrer da bolacha para o prato, nem se agarrar nela, viscoso).\nE o retrogosto... Pois pode-se falar em retrogosto, como nos vinhos. O ano do tomate mais maduro, doce e suculento trouxe a melhor safra. 1983! Colecionadores, a postos!\nMas vamos a uma receita muito simples de molho, para comermos com batatas fritas, um casamento talhado no céu.\nDescasque e pique 5 kg de tomates muito maduros _mas não moles_, três cebolas de bom tamanho e dois pimentões vermelhos sem sementes. Se quiser, meio dente de alho.\nCozinhe tudo isso em fogo baixo, até ficar macio. Passe por peneira fina. Leve ao fogo de novo por meia hora.\nJunte um saquinho de temperos com 3/4 de xícara de açúcar mascavo, um pau de canela, uma colher de chá de pimenta da Jamaica, uma colher de chá de sementes de salsão, uma xícara de vinagre, uma colher de sopa de sal, duas colheres de chá de páprica, 1/4 de colher de chá de pimenta vermelha em pó. Cozinhe até engrossar. Mexa bem. Retire o saco de temperos. Rende de seis a oito xícaras.\n\nNINA HORTA é cronista gastronômica e proprietária do bufê Ginger\n"
  },
  {
    "id": "FSP950915-140",
    "contents": "\nJORGE CARRARA \nEspecial para a Folha \nOs \"single malt whiskies\" continuam sua luta pela conquista do consumidor. E ela já alcança o Brasil, onde a Palace Brands acaba de lançar o seu The Singleton of Auchroisk e a United Destillers, sua \"Classic Malts\" (linha que reúne seis puros maltes de diferentes regiões da Escócia).\nApesar desses uísques serem a versão mais peculiar e sofisticada dos tragos escoceses, o maior consumo mundial _95%_ ainda é de \"blended whiskies\", elaborados com vários tipos de grãos em diferentes destilarias e mesclados para atingir o paladar de uma marca.\nEm contrapartida, os \"malt whiskies\" são elaborados unicamente com malte (grãos de cevada germinados e posteriormente secos) em uma única destilaria (das quais há mais de cem na Escócia), refletindo sua personalidade e a da região onde nasceram.\nOutro dos fatores que moldam o uísque, a água _cada destilaria tem sua própria fonte_ é utilizada na fermentação ou na diminuição do teor alcoólico final. Ela tanto pode dar à bebida sabores minerais (após ter fluído entre rochas) como herbáceos ou de resinas (pelo contato com plantas e arbustos).\nO solo, rico em turfa, também é parte da alquimia. O resíduo vegetal (cuja composição varia com a área) que é queimado para secar o malte transmite ao uísque distintos aromas defumados.\nA forma e o tamanho do alambique (que muda entre destilarias) pode talhar um \"single malt\" tanto de estilo leve e refinado como denso e oleoso.\nPara completar a fórmula, eles são envelhecidos (por no mínimo três anos para que possam ser chamados \"scotch\") em barris de carvalho já usados para Jeréz, Bourbon ou até Porto, o que lhes transmite um tempero especial e mais complexidade.\nEm geral, os mais potentes e encorpados vem da ilha de Islay, no oeste da Escócia; os mais frutados, das Highlands (ao norte); e os mais leves, das Lowlands, ao sul, perto de Glasgow.\nNos novos exemplares da \"Classic Malts\" podem ser conferidas essas diferenças. O Lagavulin (Iglay) é potente com forte defumado; o Glenkinchie (Lowlands), mais delicado; e o Cragganmore, das Higlands, mais sério e encorpado.\nE quem quiser experimentar um \"single malt\" sem aquele defumado da turfa, pode provar um velho conhecido nosso _o Glengoyne_ e sentir apenas o caráter da água, da madeira e do cereal.\n\nONDE ENCONTRAR: Casa Prata (av. Santo Amaro, 219, tel. 884-200). Preços: Lagavulin, R$ 49,57; Glenkinchie e Cragganmore, R$ 45,33; Glengoyne, R$ 49,27\n"
  },
  {
    "id": "FSP950915-141",
    "contents": "\n\nSALMÃO - Os restaurantes Aragosta, no hotel Hilton (av. Ipiranga, 165, tel. 256-0033 ramal 644), e o Braseiro, no hotel Brasilton (r. Martins Fontes, 330, tel. 258-5811 ramal 406), promovem neste mês de setembro um festival do salmão em seus almoços e jantares. Custa R$ 22,50 e oferece, além da entrada e prato principal, uma taça de vinho chileno.\n\nCERVEJA - A loja Raffinata (tel. 533-0504, shopping Morumbi) abriga neste sábado e domingo, das 11h30 às 21h, uma degustação da cerveja brasileira Ashby, produzida com um blend de maltes importados que lhe dá o sabor encorpado.\n\nSORVETE - O sorvete suíço Ovomaltine já pode ser encontrado no Brasil, nas lojas Pierrot (shopping Morumbi e r. Vieira de Morais, 1.060) e em outros 150 pontos de venda. \n(CF)\n"
  },
  {
    "id": "FSP950915-142",
    "contents": "\nO parque Villa Lobos tem uma área só para empinar pipas. Você recebe folheto com dicas de onde soltar papagaios e dos cuidados que deve tomar. É proibido usar linhas com cerol _cola com vidro moído (av. Professor Fonseca Rodrigues, 1.655, Alto de Pinheiros).\n"
  },
  {
    "id": "FSP950915-143",
    "contents": "\nAmanhã, no Pet Zôo, você vai saber como a lã das ovelhas se transforma em tecido. O Pet Zôo tem patos, búfalo, vaca, porcos, cabritos e carneiro. De terça a domingo, das 9h às 17h (estrada de Caucaia do Alto, 4.101, tel. 011/790-1664). Ingresso: R$ 7,00.\n"
  },
  {
    "id": "FSP950915-144",
    "contents": "\nO \"Splash Show\", aquário gigante com vários tipos de peixes e plantas aquáticas (foto), está no calçadão do shopping center Penha até segunda-feira, dia 18. Mergulhadores ensinam como escrever e falar embaixo da água e técnicas de mergulho. Um fotógrafo profissional mostra como tirar fotos submarinas (tel. 011/942-8222).\n"
  },
  {
    "id": "FSP950915-145",
    "contents": "\nAmanhã, o programa \"Stargame\" vai mostrar \"A Lenda de Ouro\", o primeiro jogo para videogame dos Cavaleiros do Zodíaco, desenho exibido pela TV Manchete (canal 9). O jogo é compatível com o console NES, da Nintendo. Quem recebe TV paga ou tem antena parabólica deve sintonizar o canal Multishow às 18h30.\n"
  },
  {
    "id": "FSP950915-146",
    "contents": "\nGente do mundo inteiro reclamou com a França por causa dos testes nucleares.\nAlgumas pessoas reclamaram que os testes estragam a natureza. Eles podem deixar as águas e o ar radiativos se houver um acidente. Isso contaminaria os peixes e pássaros que vivem no atol.\nNo domingo passado, o oceanógrafo francês Jacques Cousteau participou de uma reunião de pessoas que não queriam que a França fizesse mais testes.\nComo oceanógrafo, Cousteau vive de estudar os mares. Ele disse que os testes não vão estragar o atol e que não é preciso dizer isso para reclamar dos testes. Cousteau acha ruim testar armas porque as armas servem só para matar as pessoas e destruir as coisas.\nFoi isso mesmo que causou a maior parte dos protestos. Nos últimos anos, os países estão fazendo reuniões e combinando diminuir seus estoques de bombas atômicas.\nFoi a própria França, em 1989, que deu a idéia de ninguém mais fazer testes nucleares.\n"
  }
]