[
  {
    "id": "FSP950114-001",
    "contents": "\nA ocupação do Complexo do Alemão pelas Forças Armadas ocorrida nos últimos dois dias a maior em termos de efetivo e equipamento veio recolocar em evidência alguns graves problemas enfrentados pela Operação Rio.\nNão parece haver dúvida, ressalte-se, de que a participação dos militares no combate ao tráfico e à criminalidade no Rio veio em boa hora, cumpre um papel importante e tem beneficiado a população. Como é mais do que óbvio, porém, nada disso exime as Forças Armadas de cumprirem a lei e respeitarem os direitos da população.\nLamentavelmente, acusações e episódios envolvendo diversos abusos têm surgido sem que as devidas providências tenham sido tomadas de forma cabal.\nAlongando o rol de denúncias de detenções e buscas irregulares e mesmo de tortura, soldados do Exército agrediram jornalistas do \"Jornal do Brasil\" e tomaram o equipamento de um fotógrafo. Mais grave, diante desse caso gritante de arbítrio e violência, a reação militar foi a de tentar minimizar a flagrante arbitrariedade como se respeitar o direito à informação, a liberdade de imprensa e a própria integridade física dos cidadãos fosse um detalhe menos importante.\nAo lado de graves problemas como esse, que maculam a ação militar e exigem reação enérgica das Forças Armadas, cresce a preocupação quanto às medidas estruturais necessárias para reverter o quadro de violência no Rio.\nComo se sabe, boa parte da tarefa de combate ao tráfico é da alçada da Polícia Federal. Fuzis AR-15 e MAK-90, assim como boa parte da cocaína comerciada no Rio, não são produtos da indústria carioca ou mesmo brasileira. É desanimador assim constatar que os sinais são de que o governo não está dando a devida importância para a reestruturação da PF. Longe disso. Não chegou sequer a indicar o novo diretor do órgão.\nO mais deplorável é que sem medidas de fundo como essa, como a reorganização das Polícias Civil e Militar do Rio, como a invasão de educação, saúde e cidadania dos morros e favelas fluminenses, não haverá melhoria consistente na violência que rasga a cidade maravilhosa. É hora de os governos estadual e federal começarem a se empenhar para que a população tenha mais do que apenas um alívio fugidio e momentâneo.\n"
  },
  {
    "id": "FSP950114-002",
    "contents": "\nMesmo antes da vitória de Fernando Henrique Cardoso, a 3 de outubro, uma frase de Sérgio Motta, o coordenador de sua campanha e hoje ministro das Comunicações, tentava passar a idéia das urgências que esperavam o futuro governo.\n\"Ou o governo consegue aprovar as reformas constitucionais no primeiro semestre de 1995 ou o Fernando Henrique deve renunciar\", dizia Motta, com o exagero necessário para enfatizar a sua tese.\nEntre esse sentimento de urgência e as duas primeiras semanas do novo governo há um extraordinário abismo. O governo dá a nítida sensação de que acredita ter todo o tempo do mundo pela frente.\nÉ claro que não se pode julgar uma administração pelos seus primeiros 15 dias. Ninguém de bom senso poderia exigir uma revolução no país em tão pouco tempo.\nMas, ao menos, a sociedade tem o direito de cobrar uma mais clara definição das intenções do governo. Durante a campanha eleitoral, FHC lançou uma série de idéias que implicam reformas estruturais que vão mexer com a vida de todos e cada um dos brasileiros.\nNão são propriamente temas inéditos. Há até virtual consenso de que o Brasil necessita de uma reforma tributária, por exemplo. Reconhece-se também que, sem rearranjo profundo, a Previdência quebra. Há ainda consenso de que a distribuição de funções e receitas entre a União, Estados e municípios precisa ser modificada. E há, por fim, um debate avançado sobre a questão dos monopólios estatais em áreas como energia e telecomunicações.\nMas, listagem à parte, o essencial são os detalhes. Nenhuma dessas reformas será feita sem que alguns setores percam e outros ganhem. E o governo deixou o tempo escorrer sem explicitar quais são as suas propostas. Por extensão, a sociedade organizada não pôde interferir na discussão sobre as reformas que vão atingi-la.\nEsse passo mínimo poderia ter sido dado até antes da posse. Mas, logo depois dela, era obrigatório para ao menos suscitar o debate. Para quem imaginava um cenário à base de \"seis meses ou o dilúvio\", jogar meio mês fora parece muito.\n"
  },
  {
    "id": "FSP950114-003",
    "contents": "\nComo se sabe, o programa de privatização andou muito mais lentamente no ano passado do que seria desejável. Sem maior empenho do governo, sucessivos leilões foram adiados e um processo crucial para a reestruturção do Estado brasileiro acabou sendo prejudicado. É o caso agora de cobrar do novo governo que acelere o movimento de desestatização.\nRetoricamente, o presidente Fernando Henrique Cardoso tem manifestado reiteradas vezes o caráter prioritário que pretende dar à privatização, inclusive na reunião ministerial do último final de semana. Por menos tempo que a atual gestão tenha tido até agora, porém, é de se notar a ausência de sinais mais determinados de que essa suposta prioridade se traduzirá em medidas concretas.\nPor enquanto, o que se tem é que a intenção do governo de venda de empresas do setor elétrico já no primeiro semestre deste ano encontra obstáculos e que a expectativa agora, segundo a diretora de Privatização e Infra-estrutura do BNDES, Elena Landau, é que apenas uma empresa nessa área a Escelsa, do Espírito Santo seja leiloada antes do meio do ano.\nJá no setor petroquímico, as empresas estatais restantes seriam vendidas ainda neste semestre. Tudo isso, desde que seja revogada a suspensão do processo de privatização que lamentavelmente havia sido determinada pelo ex-presidente Itamar Franco.\nHá, evidentemente, diversas preocupações inafastáveis que têm de ser levadas em conta na desestatização, e que não podem de forma alguma ser comprometidas por decisões precipitadas, como a absoluta transparência das operações e a correta avaliação do patrimônio público. A obediência a esses quesitos obrigatórios não pode contudo servir como justificativa para hesitação ou delongas. É hora de o governo Fernando Henrique Cardoso começar a mostrar se o seu discurso pró-privatização e profundo reequacionamento do Estado vai mesmo sair do papel.\n"
  },
  {
    "id": "FSP950114-004",
    "contents": "\nClóvis Rossi \nSÃO PAULO  O governador de São Paulo, Mário Covas (PSDB), reúne na segunda-feira todo o seu secretariado para o que pretende ser uma espécie de superinventário da situação encontrada pelo novo governo.\nCada uma dos secretários dirá como encontrou a sua pasta e como recuperá-la. Mas não parece haver grandes ilusões de que, a curto prazo, São Paulo saia de \"uma economia de guerra\", para usar expressão ouvida ontem por esta Folha junto ao secretariado covista.\nCovas, ao se candidatar, já sabia que, vitorioso, herdaria o que ele próprio definiu, à época, como um \"abacaxi\". Só não sabia o tamanho exato dele.\nDa evolução dos números negros, dão uma idéia os cálculos do secretário da Fazenda, Yoshiaki Nakano, a respeito das dívidas do Estado, relativas a custeio da máquina e pagamentos em geral, que deixaram de ser saldadas.\nO primeiro número que Nakano encontrou foi de R$ 100 milhões. O segundo número já era mais de cinco vezes superior (R$ 597 milhões). De pulo em pulo, chegou à pilha de R$ 1,7 bilhão.\nConsequência: no primeiro trimestre deste ano, o governo já decidiu que só vai gastar a metade do que estava previsto para cada rubrica do Orçamento. É a tal economia de guerra, de resto já anunciada, em parte, ao longo dos primeiros dias de gestão: corte de obras, não pagamento aos empreiteiros, devolução dos funcionários do Baneser etc.\nO inventário a ser feito na segunda-feira fecha o círculo e tem uma vantagem: vai permitir conferir os dados a serem fornecidos pelo governo com avaliações independentes, de forma a saber o quanto há de verdade neles e o quanto há de choradeira habitual sempre que um candidato de oposição passa a ocupar o palácio do governo.\nPor enquanto, o ambiente em São Paulo está retratado em frase, meio séria, meio brincadeira, do secretário de Ciência e Tecnologia, Emerson Kapaz: \"Se o Francisco Rossi tivesse ganho, fechava o Estado para balanço e não abria nunca mais\".\n"
  },
  {
    "id": "FSP950114-005",
    "contents": "\nGilberto Dimenstein \nBRASÍLIA  Mais um motivo de cautela (melhor diria, pânico) para quem compra remédios, ou seja, todos nós. A Folha revela hoje que das 15 mil farmácias de São Paulo, cerca de 70% (isso mesmo, 70%) não têm um farmacêutico responsável.\nHá 1.500 estabelecimentos clandestinos, muitos deles trabalhando com produtos químicos ou remédios surrupiados. Se é assim no Estado mais rico do Brasil, imagine-se então nas regiões pobres.\nDaí se mede com precisão como ainda estamos longe de uma taxa razoável de cidadania. Uma pesquisa do Instituto Adolfo Lutz analisou 74 remédios \"naturais\" destinados a emagrecimento metade deles tinha produtos químicos que atuam no sistema nervoso central.\nVejam que curioso: tentamos ontem no Instituto Adolfo Lutz a lista de remédios fraudados para divulgá-las e advertir seus consumidores. Alegaram que a divulgação deveria ser feita pela Vigilância Sanitária da Secretaria da Saúde.\nNa Vigilância Sanitária da Secretaria da Saúde não tinha ninguém para dar a informação. Pergunta: por que não divulgaram com alarde a lista? Por via das dúvidas, melhor que não se compre nenhum remédio \"natural\" para emagrecimento até a divulgação dessa lista.\nO novo secretário da Vigilância Sanitária do Ministério da Saúde, Elisaldo Carlini, preparou um dossiê com investigações em amostras de remédios. Até antibióticos fraudaram. Mas raros laboratórios são investigados e pouquíssimos remédios analisados pelas autoridades públicas.\nDaí se vê como a cidadania no Brasil, apesar de todos os notáveis avanços, ainda engatinha.\nPS  Já que o assunto é cidadania, registro aqui opinião de Júlio Ribeiro, dono de uma das maiores agências de publicidade. Ele afirma que todo empresário tem obrigações sociais. E, por isso, não aceita contas de cigarros, bebidas e governo. Disse que os três \"fazem mal à saúde\". Perguntei-lhe por que incluiu governo. \"Publicidade de governo também mata\", respondeu. E explicou: \"O dinheiro que o governo desperdiça em publicidade, poderia, por exemplo, usar na saúde\".\n"
  },
  {
    "id": "FSP950114-006",
    "contents": "\nCarlos Heitor Cony \nRIO DE JANEIRO  No finalzinho da campanha eleitoral, quando ficou evidente a vitória de FHC, as trombetas começaram a soar, sopradas com entusiasmo. Seria o caso de o eleito pedir moderação aos entusiastas, mas ninguém foi mais entusiasta da própria vitória do que ele. Ninguém está soprando melhor a trombeta do que o novo presidente.\nUma vez empossado, seria natural que a zoeira baixasse. Mas o que estamos vendo é que as trombetas continuam, amplificadas pela mídia e pelos novos detentores do poder. E há um denominador comum no panelaço a favor pois os panelaços foram feitos para serem contra alguma coisa.\nEsse denominador comum garante que estamos num novo Brasil, que inauguramos uma Idade de Ouro, que os tucanos, com o abnegado reforço do Marco Maciel e do ACM, afinal descobriram o que nem Moisés conseguiu para o seu povo: o leite e o mel jorrando sem parar.\nNo entanto, nada mais velho e rotineiro do que esse novo Brasil trombetado. Apesar de suceder-se a si mesmo, o atual governo repete vícios e malefícios que foram inaugurados entre nós com a carta de Pero Vaz de Caminha.\nNa semana que passou, o ministro da Cultura, de per si suficiente para provar que em matéria de carreirismo nada mudou no Brasil, demitiu o poeta Ferreira Gullar e o acadêmico Lêdo Ivo de dois cargos ignoro de que escalões são a Funarte e a Casa de Ruy Barbosa, mas sei que os dois demitidos, além do prestígio intelectual que merecidamente desfrutam, não são incompetentes nem corruptos.\nFoi o próprio FHC quem formulou os parâmetros para o preenchimento de cargos de nível médio. Um reconhecimento de que ele próprio, membro do governo Itamar Franco, beneficiário maior desse governo, não teria motivos para promover uma degola entre os antigos companheiros de poder.\nUma lástima que o Brasil não tenha realmente mudado. Nada mais velho do que o ministro da Cultura. Nada mais caquético do que fazer do serviço público um cabide de empregos e gratificações para os amigos e amigos dos amigos.\n"
  },
  {
    "id": "FSP950114-007",
    "contents": "\nLuciano Mendes de Almeida \nCom este título, o papa João Paulo 2º publicou sua mensagem para o Dia Mundial da Paz. Seu apelo constante pela paz no mundo volta-se, agora, cheio de confiança, para a mulher, na certeza de que ela tem uma especial missão na construção da paz. Educar para a paz significa formar para a verdade, a justiça, o amor e a liberdade.\nA mensagem para o ano de 1995 convoca as mulheres, pedindo-lhes que se tornem mensageiras e mestras de paz na família, na vida dos povos e, particularmente, nas zonas de conflito e guerra.\nHomens e mulheres devem construir juntos a paz, numa relação de profunda comunhão. Cabe, no entanto, à mulher conhecer e assumir sua tarefa própria e insubstituível.\nPara educar para a paz, a mulher precisa cultivá-la em si mesma, sabendo que é amada por Deus e chamada a responder ao seu amor. A consciência de sua dignidade pessoal permitirá enfrentar as situações de desrespeito e discriminações a que, tantas vezes, foi submetida, mesmo na mais tenra idade.\nO primeiro dever para as mulheres será o de ajudar as outras mulheres a descobrir e alcançar a consciência plena de sua dignidade, recorrendo, quanto possível, a associações e movimentos.\nÉ na educação dos filhos que a mulher manifesta seu papel primordial. A segurança e a confiança do filho nascem do amor dos pais que podem, desde cedo, orientar para Deus a vida da criança. Quem melhor do que a mãe para orientar o coração do filho? É, no próprio lar, que a criança é chamada a aprender o amor à verdade e à justiça, a liberdade responsável, a estima e respeito pelo outro, abrindo-se, pouco a pouco, para o dom de si no próximo. A família torna-se, assim, a primeira escola de paz. Quando as crises abalam o equilíbrio familiar não pode faltar o apoio dos amigos, das comunidades religiosas e das organizações sociais.\nDiante do hábito pernicioso de discriminar meninos e meninas, marginalizando a mulher, é necessária a atuação dos que a reintegram na própria dignidade. Nesse sentido, lembra o papa o apostolado das congregações religiosas que se dedicam à educação das meninas. Outro aspecto importante é o reconhecimento do papel público das mulheres, assegurando sua presença na vida social, econômica e política. No Brasil, temos hoje governadora, senadoras e deputadas.\nInfelizmente, ainda é muito forte a violência contra as mulheres e até contra as crianças. Desrespeita-se o indiscutível direito à vida no seio materno. Insiste o santo padre no respeito à dignidade da mulher e no dever que todos temos de nos empenharmos pela promoção da dignidade do ser humano e pelo exercício de seus direitos. A próxima conferência das Nações Unidas, em Pequim, neste ano, poderá contribuir muito para isso.\nA mensagem termina louvando Maria, rainha da paz, que cumpriu, com amor e responsabilidade, o projeto de Jesus Cristo para uma vida nova e para a construção de uma sociedade fraterna, marcada pela justiça, amor e paz.\nRecordemos, neste momento, a vida de tantas mulheres que, com sua atuação amorosa e exemplos de paciência, coragem e lucidez, no escondimento do lar ou na generosidade da consagração religiosa, imitam a Virgem Maria, vencendo o mal com o bem e abrindo, na terra brasileira, sulcos de esperança.\n\nD. Luciano Mendes de Almeida escreve aos sábados nesta coluna.\n"
  },
  {
    "id": "FSP950114-008",
    "contents": "\n\nA quebra da inércia medrosa \nEMERSON KAPAZ \nUm dos maiores benefícios da globalização da economia é a crescente dificuldade que os países encontram para se isolar. A competição macroeconômica obriga as empresas a exercerem no limite máximo as chamadas vantagens comparativas e a criatividade.\nPara tanto, é imprescindível aperfeiçoamentos na política tributária, financiamentos com juros e prazos compatíveis com os demais parceiros do mercado internacional, além do apoio de um Estado eficiente, forte e indutor do desenvolvimento.\nNa discussão desse tema, a questão salarial é colocada como um problema de ajuste entre oferta e demanda de mão-de-obra. Mas não é mais possível deixar de lado a necessidade de elevação do poder de compra da classe trabalhadora.\nIsso não é apenas uma condição para a melhoria do nível de vida da população. Fortalecerá o mercado interno e, portanto, nossa competitividade internacional. Aí é que se insere o problema dos encargos sociais cobrados sobre a folha de pagamento.\nO salário que o brasileiro recebe na boca do caixa é baixo, mas custa caro para as empresas. Exatos 125% a mais do que os trabalhadores recebem. Ou seja, um salário de R$ 200 custa para a empresa R$ 450.\nÉ verdade que uma parte desses encargos não deixa de ser um salário indireto. Mas também é fato que parte do que deveria ser um benefício, particularmente o da previdência, acaba sendo um malefício compulsório, tanto para o trabalhador quanto para a empresa.\nDiante desse quadro vem a pergunta: como elevar o valor dos salários, aumentando a competitividade, sem onerar ainda mais a folha de pagamentos? Dos 125% dos encargos, com certeza entre 30% e 40% poderiam ser redirecionados com possibilidades de ganhos reais para o poder de compra dos trabalhadores.\nEssa margem de manobra envolve o PIS/Pasep, INPS, salário-educação, Senai, Sesi e Sebrac, entre outros. Cada um deles com seus problemas específicos, que merecem uma discussão aprofundada.\nNão é mais possível enfiar a cabeça na terra como avestruz, esperando que o problema se resolva isoladamente. É preciso romper a inércia medrosa. Não existe qualquer outra solução para melhorar a participação dos salários na renda nacional sem a revisão dos encargos sociais.\nA saída está num acordo tripartite empresários, trabalhadores e governo que estabeleça um cronograma, pelo qual cada ponto percentual de encargo seja repassado progressivamente e de forma integral para o salário.\nCom efeito cumulativo, os salários poderiam ter aumento real de no mínimo 26%, em uma escala de 1% ao mês, de modo consistente e não abrupto.\nA arrecadação de impostos e das contribuições sociais, com os atuais níveis de sonegação e informalismo (em torno dos 50%), sofreria uma queda de 24%.\nPara a empresa, o valor do custo na folha permanece. Mas a compensação se dará na melhoria significativa do poder de compra do mercado consumidor. O qual, por sua vez, também não sofrerá com o repasse de aumentos salariais para os preços.\nEssa proposta, discutida informalmente há algum tempo entre alguns interlocutores tanto no meio empresarial quanto na liderança dos trabalhadores, precisa ser aperfeiçoada. O mais importante, porém, é constatar que já existe suficiente vontade política para levá-la adiante. No cenário internacional, sem dúvida, já estamos atrasados.\n\nEMERSON KAPAZ, 39, empresário, é secretário da Ciência, Tecnologia e Desenvolvimento Econômico do Estado de São Paulo e presidente licenciado da Abrinq (Associação Brasileira dos Fabricantes de Brinquedos). Foi coordenador-geral do PNBE (Pensamento Nacional das Bases Empresariais) de 1993 a 94.\n"
  },
  {
    "id": "FSP950114-009",
    "contents": "\n\nCompetitividade espúria \nVICENTE PAULO DA SILVA \nNesse debate sobre as relações entre os encargos incidentes sobre a folha de salários e a competitividade externa do país, a primeira tarefa é separar o joio do trigo e estabelecer um entendimento prévio sobre os termos do debate.\nNa verdade, boa parte do que se chama genericamente de encargos sociais representa salário indireto: 13º salário, FGTS, férias, descanso semanal remunerado etc., que, somados, alcançam em média 48,25% do salário-base.\nEstamos falando aqui de conquistas básicas dos trabalhadores, que não podem ser encaradas como exageradas ou prejudiciais à competitividade. Elas existem em qualquer país do mundo, e no Brasil estão muito abaixo do que em outros países.\nA transformação de parte desses salários indiretos em salário direto não reduz em nada o custo das empresas. Aumentar a competitividade por esse caminho significa reduzir os salários e os direitos trabalhistas, e contra isso o nosso posicionamento é cristalino.\nNossa luta sempre foi, e sempre será, pela ampliação desses direitos. Além disso, deve-se elevar, e muito, o poder de compra do salário-base, muito inferior ao vigente na maioria dos países, incluindo os mais competitivos.\nQuanto aos encargos sociais propriamente ditos (previdência, salário-educação e contribuição para acidentes de trabalho), representam apenas 24,5% da folha salarial, e também esse percentual é inferior aos padrões internacionais.\nAqui, o mais importante é discutir como será garantido o financiamento (e o fortalecimento) da Previdência Social pública e dos demais direitos sociais e, nesse marco, verificar qual a base de incidência mais adequada.\nIsso tudo para dizer o seguinte: competitividade mesmo, para valer, depende de outras coisas. Depende do estabelecimento de regras estáveis para o funcionamento da economia; de taxas de juros que não inviabilizem o investimento produtivo; de políticas de investimento globais e setoriais; do aumento do gasto em educação, ciência, tecnologia, e pesquisa e desenvolvimento; da existência de infra-estrutura adequada; da qualidade dos produtos; do aumento da produtividade etc.\nCompetitividade depende igualmente de condições de vida e de trabalho dignas para os trabalhadores, que estimulem a produção e a qualidade. A tradição no Brasil é de obtenção de \"competitividade\" de forma perversa e espúria, pela via dos salários baixos e das desvalorizações cambiais.\nAgora, em tempos de valorização cambial, propõe-se reduzir ainda mais os salários e os direitos dos trabalhadores para enfrentar a concorrência externa. Pelo jeito, muita gente no Brasil ainda confunde (ou quer confundir) aumento de competitividade com subdesenvolvimento e exclusão social. Acreditamos, ao contrário, que o Brasil só será competitivo se os ganhos forem de todos, e não só de uma parcela.\n\nVICENTE PAULO DA SILVA, 38, é presidente da Central Única dos Trabalhadores (CUT). Foi presidente do Sindicato dos Metalúrgicos do ABC (1987-94).\n"
  },
  {
    "id": "FSP950114-010",
    "contents": "\n\nNomes aos bois \nEDWARD J. AMADEO \nAlguém, em sã consciência, diria que a competitividade não cresce com a redução dos componentes formadores de preços? Não. Portanto, tanto quanto a redução de encargos, a redução de impostos, da margem de lucro, dos juros aumentam a competitividade.\nNão fosse o enorme equívoco da apreciação nominal do câmbio, esta discussão não seria tão relevante. Mas dadas as circunstâncias, cabe discutir como reduzir o \"custo Brasil\".\nDaí que, se através de uma negociação entre centrais sindicais, associações patronais, Executivo e Congresso, for possível flexibilizar (não necessariamente reduzir) os encargos em troca de mais participação dos empregados nos resultados ou na gestão das empresas, ótimo. Não pode é ser uma decisão tecnocrática baseada em consensos vazios e números nem sempre corretos.\nTornou-se moeda corrente a idéia de que os encargos no Brasil são altos. Para cada real pago em salários paga-se outro real em encargos. Bom slogan. O que não se discute é o seguinte.\nQue parte dos chamados encargos são destinados ao trabalhador e ao governo? A maior parte beneficia diretamente o trabalhador e consiste em salários. Exemplos: 13º, 1/3 de bônus nas férias, pagamento por férias e feriados. Nada disso passa pela mão do Estado.\nNessa discussão é preciso saber de que encargos estamos falando: se dos que beneficiam o Estado (24,5% da folha), se dos que beneficiam as associações patronais (2,6% da folha) ou se do salário (todo o resto). Enfim, estamos falando de reduzir encargos ou salários?\nEm que medida os encargos no Brasil são maiores que em outros países? Quando usamos a definição do Bureau of Labor Statistics (EUA) de encargos (impostos e contribuições que não favorecem diretamente o trabalhador), o quadro comparativo coloca o Brasil mais ou menos na mesma situação que outros países. A participação dos encargos na folha é maior que no Japão, levemente maior que na Alemanha e EUA e menor que na Itália e Suécia.\nComo se compara o custo horário (incluindo encargos) do trabalho no Brasil com o de outros países? É mais ou menos metade do custo na Coréia e o mesmo que no México, e várias vezes menor que nos países da OECD. É 10% do custo na Suécia ou na Alemanha e 16% do custo nos EUA e Japão.\nComo tem se comportado o custo unitário do trabalho no Brasil? O custo do trabalho por unidade produzida na manufatura brasileira usando o deflator implícito da Pesquisa Industrial Mensal do IBGE caiu 15% entre junho de 1990 e 1994. Deflacionando pelo dólar caiu 10%. Certamente, com a apreciação cambial recente, houve crescimento.\nQue outras formas há de reduzir o custo do trabalho? Criando meios para aumentar a produtividade. Entre 1985 e 1992, o custo do trabalho em dólares por unidade produzida no Brasil e na Coréia tiveram o mesmo comportamento. Mas o custo horário (salários mais encargos) na Coréia cresceu quatro vezes e no Brasil duas vezes. Prova de que \"os coreanos deles são melhores que os nossos\" porque a produtividade cresceu duas vezes mais.\n\nEDWARD J. AMADEO, 38, doutor em economia pela Universidade de Harvard (EUA), é professor do Departamento de Economia da PUC-RJ (Pontifícia Universidade Católica do Rio de Janeiro) e autor de \"A Teoria Econômica do Desemprego\" e \"Institutions, Inflation and Unemployment\".\n"
  },
  {
    "id": "FSP950114-011",
    "contents": "\n\"Em 'O grande ausente', em 12/01, Marcos Augusto Gonçalves fez uma análise sobre as férias do PT. Com respeito ao meu comparecimento aos atos de posse do presidente, considerei uma atitude civilizada e normal numa democracia para um senador da oposição, líder do PT. Desde o início do novo governo, pronunciei-me no Senado sobre os seguintes temas: dia 3, falei sobre a expectativa de que haja ações governamentais que correspondam aos objetivos de combate à miséria e realização de justiça social explicitados no discurso do presidente da República; dia 4, apresentei requerimento de informações ao ministro das Comunicações sobre a composição acionária desatualizada das emissoras, como a Record, e analisei seu pronunciamento sobre controle social das emissoras; dia 5, cobrei a falta de coordenação política do governo, que não designou um líder para acompanhar no Senado a votação do presidente do Banco Central e a necessidade de melhoria da distribuição de renda, propondo a implantação do PGRM, critiquei a ação russa na Tchetchênia e apoiei a iniciativa de MP sobre participação nos lucros por parte do ex-presidente Itamar Franco; dia 6, apontei a disparidade de tratamento do governo FHC ao considerar parcelamento de aumento de 22,07% aos funcionários, enquanto propõe aumento de 220% para o presidente e ministros e 146% para parlamentares; dia 9, relacionei os apelos de Rachel de Queiróz para priorizar a solução dos problemas dos meninos de rua e as distorções apontadas por Janio de Freitas sobre os altos salários propostos para presidente e ministros; dia 10, indaguei como o ministro José Serra iria cortar R$ 11 bilhões do Orçamento para alcançar o equilíbrio, se o ex-ministro Beni Veras afirmara que o Orçamento de 95 era equilibrado e apresentei projeto de lei que institui eleições diretas para suplentes de senadores; dia 11, alertei sobre os efeitos da crise mexicana na economia brasileira; dia 13, solicitei atenção do governo para acudir as populações vitimadas pelas chuvas no Vale do Ribeira, em São Paulo. Essas foram as atividades que caracterizaram as minhas 'férias'.\"\nEduardo Matarazzo Suplicy, senador pelo PT-SP (São Paulo, SP)\n\nDireitos humanos\n\"Ainda que se compartilhe do sentimento de indignação do dr. Fábio Konder Comparato com a situação de desrespeito aos direitos humanos no Brasil, é inevitável discordar de algumas das suas afirmações constantes do artigo 'Para estrangeiro ver' (6/01). Merece reparos especialmente a afirmação de que a criação de uma assessoria internacional no Ministério da Justiça serviria apenas para divulgar internacionalmente fatos falsamente positivos sobre o Brasil no exterior, especialmente na área de direitos humanos. Um ministério que trata de temas tão complexos como índios, direitos humanos, política penitenciária, narcotráfico, direitos do consumidor no âmbito do Mercosul, somente para citar alguns, não pode prescindir de uma assessoria especializada para articular ações e identificar formas de cooperação com governos estrangeiros e organizações não-governamentais. Tendo em vista os compromissos internacionais assumidos pelo Brasil num mundo crescentemente globalizado, recorde-se a Declaração de Viena, por exemplo, é urgente que a burocracia crie janelas internacionais para facilitar não só livre trânsito de idéias e o jogo democrático de pressões, mas também a identificação de oportunidades e troca de experiências. Como bem observou o embaixador em Washington, Paulo Tarso Flecha de Lima, no artigo do dia 9/01, é grande o desconhecimento no exterior de ações e iniciativas da sociedade brasileira na área dos direitos humanos. A existência dos Conselhos de Segurança Alimentar, da Mulher, de Defesa dos Direitos da Pessoa Humana, da Criança e do Adolescente e o sucesso de algumas ações e projetos como a Ação da Cidadania contra a Fome, a Miséria e pela Vida, o Axé e a Casa da Passagem merecem ser divulgados e discutidos com a comunidade internacional. Muitas destas iniciativas são pioneiras e refletem uma genuína preocupação nacional com o combate de frente às violações dos direitos humanos no Brasil e a garantia de direitos essenciais. Cabe ainda lembrar, um governo recém-empossado, eleito por ampla maioria com uma plataforma marcadamente progressista, mereceria se não um voto de confiança pelo menos a perspectiva de duas semanas para mostrar a que veio. Ao contrário do que afirma o professor Comparato, de que estaria se recriando o famigerado DIP getulista, pretende-se que essa assessoria internacional, em articulação com os demais órgãos do Ministério da Justiça e sempre coordenada com o Itamaraty, seja instrumento para viabilizar a discussão objetiva do tema das violações dos direitos humanos em alto nível e com o enfoque marcadamente universalista que o caracteriza.\"\nMilton Seligman, secretário-executivo do Ministério da Justiça (Brasília, DF)\n\nAlcoolismo\n\"Caro Luiz Caversan, você que tem acesso à página nobre da Folha, deveria voltar ao tema álcool 51 vezes, incluindo estatísticas sobre alcoólatras que perderam o emprego, a família, a vida, pois é uma boa idéia...\"\nPaulo de Souza Cavalcanti (Ribeirão Preto, SP)\n\nNo condicional\n\"Observe a frase tão divulgada do discurso de posse de Fernando Henrique: 'Se for necessário abolir privilégios...'. A frase veio no condicional como se não houvesse certeza da existência de privilégios. Seria mais um sintoma do bafo do ACM na nuca?\"\nOlavo Cabral Ramos Filho (Rio de Janeiro, RJ)\n\nResista, presidente\n\"Segure o câmbio, presidente. Por favor, não entre na dos exportadores.\"\nFrancisco Cabral (Jataí, GO)\n\nDesafeto petista\n\"Escute aqui Francisco Weffort: quando e/se nos pilhássemos na mesma calçada, eu correria o risco de ser atropelado, tal a pressa com que me moveria em mudar para a oposta. Passar bem (engomar melhor ainda), viu, ó senhor ministro da Cultura?\"\nCarlito Maia (São Paulo, SP)\n\nOperação Rio\n\"Se o Exército quiser a colaboração dos habitantes, deverá oferecer e fazer um trabalho social dentro da favela.\"\nAnnabella de Matteis (São Paulo, SP)\n\nEstado e esporte\n\"Venho parabenizar Matinas Suzuki Jr. pelo texto da edição de 5/01, 'Estatal não deve patrocinar os clubes'. O estado poderia investir no esporte, mas na criação de novos valores, em centros de treinamento para crianças carentes, em escola, merenda e saúde.\"\nMarcelo Roverso (Sorocaba, SP)\n\nVolta de Romário\n\"O que não serve para o Barcelona não presta para o Flamengo.\"\nCarlos Eduardo Martins (Campina Grande, PB)\n"
  },
  {
    "id": "FSP950114-012",
    "contents": "\nNa campanha presidencial de 89, Leonel Brizola ainda era o favorito para ir ao segundo turno contra Fernando Collor. Os brizolistas programaram uma visita à região oeste do Paraná, área onde muitos gaúchos se fixaram. Os conterrâneos de Brizola seriam receptivos, previam os assessores.\nNuma das cidadezinhas, o candidato chegou à casa de agricultores gaúchos e foi logo cumprimentando os moradores. De imediato, o pai da família comemorou:\n Que bom ver o senhor, doutor Brizola! Lembro muito bem de quando eu morava no Rio Grande e o senhor era governador.\nBrizola abriu um largo sorriso. E o homem continuou:\n A gente acompanhava tudo o que o senhor fazia.\nO candidato já se convencera de que estava diante de um velho militante trabalhista quando o agricultor explicou:\n Na hora do almoço, se a gente queria ouvir o rádio, o senhor estava falando. De noite, a gente sentava ao lado do rádio, ligava e lá estava o senhor, falando. Dormíamos e, na manhã seguinte, quando ligávamos o rádio, o senhor continuava falando...\n"
  },
  {
    "id": "FSP950114-013",
    "contents": "\nPresidente pede a ex-líder do governo que dirija a ação na Câmara \nSILVANA QUAGLIO \nDa Sucursal de Brasília \nO governo começou ontem a mobilizar sua base de apoio no Congresso para tentar garantir a aprovação, na semana que vem, da MP (medida provisória) 812, que aumenta o Imposto de Renda das empresas.\nO presidente Fernando Henrique Cardoso incumbiu o deputado Luiz Carlos Santos (PMDB-SP) de conduzir o processo na Câmara.\nSantos, ex-líder do governo Itamar Franco na Câmara e cotado para liderança do governo de FHC, telefonou ontem para o relator da medida provisória, deputado Mussa Demes (PFL-PI).\nEle reiterou a Demes o interesse do governo na aprovação da medida.\nEsta foi a primeira sinalização clara da disposição do governo em aprovar a MP.\nO secretário da Receita Federal, Everardo Maciel, negociou modificações com Demes, mas disse que não fazia acordo em nome do governo. Disse que isso era tarefa dos líderes do governo no Congresso.\nFHC retarda a nomeação dos líderes no Congresso para evitar a pressão por cargos do segundo e terceiro escalões.\nPor enquanto, FHC tentará se valer da lealdade das lideranças dos partidos que o apóiam. O líder do PFL na Câmara, Luís Eduardo Magalhães (BA) candidato à presidência da Câmara iniciou ontem a mobilização de sua bancada.\nJosé Abrão (PSDB-SP) amarra o apoio dos tucanos, enquanto Luiz Carlos Santos entra em cena arregimentando todo o apoio que puder, além do seu próprio partido, o PMDB.\nNovas regras \nO acordo para votação da medida fechado por Demes com a Receita Federal prevê modificações no texto original. As mudanças serão feitas por meio da edição de uma nova medida provisória pelo governo.\nA nova MP suprimirá o artigo 105, que limita a dedução no IR de contribuições de empregadores para planos de previdência privada, na proporção de duas vezes o que for pago pelos empregados a pedido do ministro da Previdência, Reinhold Stephanes.\nAs empresas também poderão continuar compensando prejuízo no IR, mas até o limite de 30% do lucro.\nA Receita informou também que 65% das 35 mil maiores empresas do país abatem prejuízo do IR, o que reduz drasticamente a arrecadação.\nNa MP 812 o governo queria acabar com a compensação de novos prejuízos e permitir o abatimento de apenas 30% do estoque já apurado.\nMesmo com a mudança acordada com parlamentares, a previsão é de que a limitação da compensação do prejuízo gere ganho de cerca de R$ 1 bilhão na arrecadação este ano.\nA Receita espera que o bolo da arrecadação cresça cerca de R$ 2,1 bilhões.\nA tributação do lucro inflacionário diferença entre a correção do patrimônio e dos ativos da empresa prevista pela MP 812 será suprimida na nova MP a ser editada.\nOs bancos deverão pagar a maior parte da conta com as novas regras para o IR da Pessoa Jurídica. Eles não poderão mais considerar investimentos em títulos do governo como provisão para devedores duvidosos no cálculo do IR.\n"
  },
  {
    "id": "FSP950114-014",
    "contents": "\nDa Reportagem Local e da Sucursal de Brasília \nO diretor-geral da Imprensa Nacional, Ary Cícero de Moraes Ribeiro, informou que o \"Diário Oficial da União\" do dia 31 de dezembro com a íntegra da medida provisória 812, que aumenta o Imposto de Renda das empresas circulou normalmente naquele dia.\nRibeiro entregou ontem ao Ministério da Justiça um comunicado informando que \"a Imprensa Nacional assegura que o DOU circulou no dia 31 de dezembro.\"\nO Ministério da Justiça já começa a se preparar contra possíveis ações judiciais que contestem a validade da MP já para 95.\nÉ que, pelo princípio da anterioridade, uma lei que cria ou aumenta impostos (caso da MP 812) só pode ser aplicada no ano seguinte.\nPara o advogado José Carlos Puoli, da Graça Wagner e Associados, os contribuintes precisam saber, antes do final do ano, qual será a regra para o ano seguinte. Só assim conseguirão planejar seus negócios sem surpresas.\nPuoli lembra um caso semelhante, ocorrido com a lei 8.383, assinada em 30/12/91 e publicada no dia seguinte. A Imprensa Nacional, respondendo ao pedido da Graça Wagner e Associados, informou em janeiro de 92 que o DOU tinha ficado pronto às 20h45 do dia 31 e que um exemplar tinha sido vendido àquele horário.\nOs exemplares, entretanto, tinham sido entregues aos correios somente no dia 2 de janeiro de 92, segundo a Imprensa Nacional.\nA lei 8.383 acabou valendo já para 92, embora as empresas somente ficassem sabendo de sua íntegra no dia 2 de janeiro.\nPuoli diz que a questão é polêmica. Ele entende que como a Constituição exige 90 dias de prazo para que uma contribuição (nova ou aumentada) seja cobrada, nada mais justo que isso ocorra com os impostos.\nConsenso na Receita \nPara os técnicos da Receita Federal, o governo não enfrentará problemas em consequência do atraso do \"Diário Oficial\" do dia 31 de dezembro, que publicou o pacote tributário, a MP (Medida Provisória) 812. A opinião é consensual dentro do órgão.\nA quase totalidade (99%) da tiragem do órgão oficial só foi distribuída no início de janeiro.\nUm pequeno número de exemplares, no entanto, estava à venda na sede da Imprensa Nacional na noite do dia 31. Para os técnicos da Receita, isso já é suficiente para caracterizar a lei como publicada no ano passado.\n"
  },
  {
    "id": "FSP950114-015",
    "contents": "\nDa Sucursal de Brasília \nA solução para rolagem da dívida dos Estados poderá passar pela susbstituição dos títulos dos tesouros estaduais por debêntures garantidas em ações de empresas estatais.\nA sugestão foi apresentada ao governo pelo secretário de Fazenda de Minas, João Heraldo Lima. Ele acredita que esta fórmula deverá ser considerada como saída também para os demais Estados.\nLima é um dos economistas mais ouvidos pelo Banco Central em relação ao assunto. O presidente Fernando Henrique Cardoso quis trzê-lo para sua equipe econômica, oferecendo a ele a presidência do Banco do Brasil.\nA proposta mineira tem como argumento o fato de que o lastro (garantia) em ações de empresas e, portanto, em ativos reais, tornaria o mercado mais receptivo ao alongamento da dívida e à redução dos juros. Em consequência, o endividamento ficaria mais suportável aos Estados.\nA idéia é que as debêntures (título de crédito emitido por empresa) sejam emitidas por um holding (empresa controladora) com participação acionária nas empresas estaduais.\nNo caso de Minas Gerais, esta holding até já existe. É a MGI Investimentos e Partiticipações.\nAnteontem, o governador mineiro, Eduardo Azeredo (PSDB), esteve com os ministros José Serra (Planejamento) e Pedro Malan (Fazenda).\nUm dos objetivos foi justamente levar formalmente ao governo federal a prosposta de Minas para o endividamento dos Estados.\nA substituição por debêntures é uma alternativa à federalização das dívidas, ou seja, à substituição definitiva dos títulos estaduais por federais, mais bem aceitos.\n"
  },
  {
    "id": "FSP950114-016",
    "contents": "\nOs verdadeiros culpados \nSeja pela ira mal dirigida de uns ou pela ansiedade de exibicionismo de outros ministros, uma face do governo Fernando Henrique está lembrando muito o início do governo Collor: é a irracionalidade algo furiosa que se despeja sobre o funcionário público em geral, como se aí, e não nos próprios governantes incluídos muitos dos atuais, estivesse a causa de todos os males brasileiros.\nNos dez primeiros dias de governo, o secretário de Administração, Bresser Pereira, já havia sentenciado que a estabilidade dos funcionários tem que acabar. A isonomia que deveria dar-lhes tratamentos equivalentes tem que ser apagada da Constituição e os funcionários não-estáveis devem ser demitidos logo.\nFaçamos uma pequena comparação para avaliar a fúria bresseriana. A maioria dos funcionários públicos é relapsa, carente da noção de serviço público, incompetente também? Não há levantamento que permita afirmar ou negar a condenação, mas admitamos que a maioria seja assim. E o que dizer, então, dos políticos e governantes a respeito da sua omissão, privilégios, falta de espírito público, excesso de malandragem, mordomias e corrupção? E, no entanto, quem conduz o país não são os funcionários públicos, são os políticos e seus economistas.\nHá funcionários \"em excesso\", é o que dizem os novos poderosos, com poucas exceções. Não foi esta, porém, a surpresa a que chegou o grupo de elaboradores do programa apresentado pelo candidato Fernando Henrique. Sua conclusão foi de que os 600 mil funcionários civis estão mal distribuídos, e são necessárias admissões para dotar o Estado de eficiência funcional. Ainda assim, digamos que haja excesso.\nNenhum funcionário se autonomeou. Todos foram nomeados por políticos. Grande massa de funcionários nem trabalha, é verdade. São os que têm a proteção de políticos. Mas não os políticos do PSDB, agora no governo, dirá um tucano apressado. E esquecido, na pressa, de que o PSDB de hoje era PMDB no governo Sarney e, como tal, foi conivente, por integrar o governo e por sua ação no Congresso, com os festivais de nomeações, com a corrupção, com a impunidade, com os privilégios.\nPor que o furor contra os funcionários em geral, e não a racionalidade e o bom senso para identificar com segurança onde conviriam demissões e onde a estabilidade é essencial, dada a natureza do trabalho? Atrevo-me a dizer que, se esta geringonça chamada Brasil ainda guarda ares de nação, deve-se a técnicos-funcionários e a funcionários burocratas. A inflação, o déficit público, os maus acordos da dívida externa, as catástrofes sucessivas dos planos econômicos, a \"década perdida\", tudo isso é obra dos políticos e dos economistas por eles metidos nos governos.\nTambém cavaleiro do furor, o ministro do Planejamento, José Serra, comete dois desrespeitos ao sentenciar que a correção dos vencimentos do funcionalismo está adiada e sem data prevista. Desrespeita cada funcionário, como pessoa e como trabalhador, e desrespeita a lei. E não se satisfaz por aí: alega que está amparado pelo art. 169 da Constituição, segundo o qual \"qualquer aumento de remuneração\" só pode ser feito \"se houver prévia dotação orçamentária suficiente\".\nVê-se que o ministro leu a Constituição. E, portanto, leu também que a vigência do artigo citado depende da aprovação de lei complementar. Ora, segundo a tese encampada por José Serra desde 88, o limite de 12% anuais para as taxas de juros não poderia ser aplicado, e não foi, porque o artigo que o fixa na Constituição exige, também, uma lei complementar não votada até hoje. Logo, o 169 em que ele se ampara não está em vigor, pelo mesmo motivo. Como ele sabe muito bem.\nA haver algum rancor, devia estar nos cento e tal milhões que, do meio da classe média para baixo, têm pago pelo que são os políticos e, sobretudo, pela alternância de incompetência e charlatanice de tantos economistas que têm passado pelo governo.\n"
  },
  {
    "id": "FSP950114-017",
    "contents": "\nDa Sucursal de Brasília \nO senador japonês Kanji Inoki, 51, deixou ontem o Palácio do Planalto dizendo que o Brasil é o país do século 21. Ele conversou por uma hora com o presidente Fernando Henrique Cardoso, 63.\nInoki pediu a FHC que dê atenção ao projeto de ligar o país ao Pacífico, via Amazônia. \"Desde que seja uma estrada ecologicamente correta\", defendeu.\nInoki pertence ao partido \"Esporte e Paz\", que tem três representantes no Congresso japonês. Ele é o responsável pela liberação de recursos japoneses para a despoluição da Baía da Guanabara e do rio Tietê.\nLutador profissional e ligado a assuntos ecológicos, ele está no Brasil negociando o envio de um casal de mico-leões dourados para o Inuyama Center, em Tóquio. O Ibama tem dificultado a liberação dos animais, já autorizada por entidades ambientalistas.\nInoki, que no início de 90 treinou caratê com Collor quando o ex-presidente visitou o Japão, estava ontem de muletas. No último dia 4, ele desafiou dois lutadores e quebrou a perna esquerda.\n"
  },
  {
    "id": "FSP950114-018",
    "contents": "\nMedida era esperada para segunda, mas foi adiada porque o presidente do Banco Central viajou para os EUA \nDa Sucursal de Brasília e da Agência Folha, em Maceió \nO Banco Central informou ontem que a intervenção sobre o Produban, banco estadual de Alagoas, e uma outra instituição estadual está adiada de segunda para a próxima quarta-feira.\nA outra instituição não é revelada pelo BC, mas a Folha apurou que se trata de um banco da região Centro-Oeste. Este banco e o Produban passarão a ser administrados pelo BC, a exemplo de Banespa e Banerj.\nO motivo do adiamento foi a viagem do presidente do BC, Pérsio Arida, 42, a Washington. Segundo o governo, a viagem de Arida tem caráter pessoal e deverá terminar na terça-feira.\nA documentação para a intervenção nos dois bancos já está pronta. Até os conselhos que administrarão as instituições estão escolhidos pelo Banco Central.\nO presidente interino do BC, Francisco Lopes, 48, quer que a medida seja tomada por Arida.\nSegundo assessores da equipe econômica, o governo quer capitalizar as intervenções como um sinal de que os bancos estaduais serão tratados com austeridade. A medida deverá ser anunciada em conjunto por Arida e pelo ministro da Fazenda, Pedro Malan.\nTanto o governador de Alagoas, Divaldo Suruagy (PMDB), como o do outro Estado a ter seu banco administrado pelo BC negociaram a medida com o governo federal. Os dois bancos estão, até o momento, sem diretoria nomeada.\nPara os governadores, a atuação do BC evita o desgaste político de promover o saneamento dos bancos, com fechamento de agências e demissão de funcionários.\nNo Produban, por exemplo, pelo menos quatro das 28 agências deverão ser fechadas. Não há ainda avaliação de quantos funcionários serão demitidos. O banco tem 1.056 empregados e dívida de R$ 23 milhões junto ao BC.\nO Produban já esteve sob administração do BC entre 1989 e 1991, após ser liquidado em 1988. Há três anos o banco foi entregue à administração estadual de Geraldo Bulhões, aliado do governo Collor.\nSuruagy disse ontem que recebeu telefonema de Alkimar Moura, diretor de Política Monetária do Banco Central, confirmando a intervenção.\nFoi o próprio governo de Alagoas quem pediu a intervenção no Produban. Durante toda a semana o governador trabalhou para que o BC acelerasse a ação.\nDesde o início do Plano Real, em julho, o Produban sofre uma crise de \"descredito\", segundo José Pereira, secretário de Fazenda do Estado.\n\"Quanto mais rápida for a intervenção melhor será para a credibilidade do Produban. Não há credibilidade que resista a tantos meses de ameaças\", afirmou Pereira.\nA hipótese de intervenção já provocou saques de R$ 80 milhões, segundo Pereira.\nO Produban tem patrimônio avaliado em R$ 140 milhões e dívidas que estão sendo roladas pelo BC desde julho de R$ 40 milhões.\nSegundo o secretário, o banco está em situação melhor do que se encontravam o Banerj e o Banespa, em dezembro, quando o BC interveio nas duas instituições.\nAntes mesmo de tomar posse, Suruagy pediu tratamento semelhante ao de Banespa e Banerj.\nComo a situação financeira do Estado não permite o saneamento do Produban, Suruagy acha que transferindo a responsabilidade para o BC, Produban pode resurgir com maior credibilidade.\n"
  },
  {
    "id": "FSP950114-019",
    "contents": "\nCRISTIANE PERINI LUCCHESI \nDa Reportagem Local \nOs interventores do Banco Central no Banespa defendem um projeto que devem levar à apreciação do Congresso Nacional: fazer com que o governador de cada Estado passe a presidir o conselho de administração dos bancos estaduais.\nCom isso, a responsabilidade sobre a gestão do banco recairia sobre o governador de forma imediata. No caso de intervenção do Banco Central, por exemplo, os bens do governador também ficariam indisponíveis, assim como acontece hoje com os membros do conselho de administração.\nO interventor-presidente do Banespa, Altino da Cunha, foi o que primeiro falou e defendeu a \"proposta\". Mas, segundo apurou a Folha, ela conta com o apoio de outros diretores-interventores.\nSegundo Altino da Cunha, é impossível hoje ao BC responsabilizar governadores por atos irregulares nos bancos estaduais.\nA comissão de inquérito que o BC abriu para identificar \"a responsabilidade civil dos possíveis danos causados ao Banespa nos últimos cinco anos\" vai levar denúncias ao Ministério Público referentes, no máximo, aos ex-administradores da instituição.\nSe a comissão de inquérito perceber ainda irregularidades que possam ser enquadradas na lei do colarinho branco, existe a possibilidade até de o Ministério Público vir a processar esses administradores criminalmente.\n\"Mas o governador, que indicou os administradores do banco, não assume qualquer responsabilidade sobre os atos do conselho.\"\nA proposta vem a melhorar ainda mais as relações entre os interventores do BC no Banespa e o Sindicato dos Bancários de São Paulo. \"Damos nosso total apoio a essa idéia\", disse Paulo Salvador, diretor de imprensa do sindicato.\n"
  },
  {
    "id": "FSP950114-020",
    "contents": "\nDa Reportagem Local \nO Ministério Público de São Paulo está investigando se houve responsabilidade do ex-governador de São Paulo, Luiz Antonio Fleury Filho, nas contratações irregulares (sem concurso público) feitas pelo Baneser, subsidiária do Banespa.\nNesse caso específico existe um decreto de Fleury, baixado em dezembro de 92, que estabelece que qualquer contratação sem concurso após esta data só poderia ser efetuada com sua autorização expressa. Após o decreto, o Baneser contratou 5.300 pessoas.\n"
  },
  {
    "id": "FSP950114-021",
    "contents": "\nDa Sucursal de Brasília \nO Ministério das Comunicações determinou ontem a suspensão de 12 cláusulas do acordo coletivo dos trabalhadores do sistema Telebrás, publicado no \"Diário Oficial\" em 21 de dezembro de 1994.\nO acordo coletivo de trabalho, segundo parecer da assessoria jurídica do ministério, contraria a política econômica do governo e confronta a legislação vigente.\nA Fittel (Federação dos Trabalhadores em Telecomunicações) ameaça convocar greve em protesto à decisão do ministro das Comunicações, Sérgio Motta, 54.\n\"Vamos chamar assembléias e parar o setor de telecomunicações em todo o país\", disse ontem o diretor da Fittel, Marcelo Beltrão. A categoria dos telefônicos é formada por 90 mil trabalhadores.\nMotta comunicou a decisão ao presidente da Telebrás, Jorge Jardim, ao Ministério do Trabalho e à Advocacia Geral da União.\nO último item do parecer feito pelos consultores jurídicos aconselha ação judicial, com pedido de liminar para a suspensão das 12 cláusulas, caso os trabalhadores decidam confrontar a decisão.\nO governo alega que o acordo permite a interpretação de que os salários podem ser corrigidos com prazo inferior a um ano.\nCom isso, os funcionários das 30 empresas que fazem parte do sistema Telebrás poderiam ter reajustes fora da data-base. Isto também estimularia as ações judiciais por parte dos trabalhadores.\nO pagamento do vale-refeição, a cláusula que propicia indexação dos salários aos benefícios de outras estatais, a possibilidade de reajuste mensais, de estabilidade para quem precisa apenas de três anos para se aposentar e garantia de emprego em função de melhorias tecnológicas são as principais preocupações do governo.\nSegundo o parecer, o valor do vale-refeição foi indexado ilegalmente. O cupom, que valia 4,98 URVs em novembro de 1993, passou para R$ 9 em dezembro. Este reajuste traz embutido um acréscimo de 56% acima do IPC-r de julho a novembro de 1994.\nA decisão de suspender o acordo foi acertada quinta-feira, numa reunião entre o ministro Sérgio Motta, o secretário-executivo do Ministério do Planejamento, Andrea Calabi, e o secretário do CCE (Conselho de Controle das Estatais), Luiz Fernando Wellisch.\nOntem, a assessoria do ministro das Comunicações fazia questão de esclarecer que os salários diretos não serão alterados, já que foram suspensas cláusulas que modificam apenas benefícios.\n"
  },
  {
    "id": "FSP950114-022",
    "contents": "\nAtravés da assessoria, Altino Cunha disse que o Banespa pode ser prejudicado com a medida defendida por Covas \nGEORGE ALONSO \nDa Reportagem Local \nA extinção imediata do Baneser (Banespa Serviços Técnicos e Administrativos S/A), subsidiária do Banespa, é considerada precipitada pelo interventor federal no banco, Altino Cunha.\nSegundo informou ontem sua assessoria de imprensa, Cunha acha que muitos funcionários prestam serviços essenciais ao banco.\nO governador paulista Mário Covas (PSDB) defende o fim do Baneser estatal que desde 1987 contrata funcionários para o Estado, sem concurso público.\nNa semana passada, Covas determinou o rompimento do contrato de 13,5 mil funcionários da estatal que prestam serviços a órgãos públicos.\nDe acordo com Luciano Ornelas, assessor do interventor, Altino Cunha tem dito que \"extinguir o Baneser imediatamente pode ser uma atitude algo precipitada por parte do Banespa\", porque \"há pessoas prestando alguns serviços importantes\".\nAtravés do assessor, Altino disse ainda que \"é impossível uma grande empresa hoje sobreviver sem terceirizar alguns serviços\".\nMas o interventor considera também, segundo informação passada por sua assessoria, que o \"Baneser ficou tão estigmatizado que pode ser preciso até que uma outra empresa seja contratada para realizar serviços essenciais, como na área de informática\".\nAté o momento foram afastados do Banespa 1.570 funcionários do Baneser que deveriam estar lotados no gabinete da presidência. A grande maioria, porém, foi anunciada como \"fantasma\".\nA lista desses funcionários até agora não foi divulgada. Mas todos integravam uma folha de pagamentos conhecida por \"Folha Zero\", à qual só diretores de confiança do banco tinham acesso.\nSegundo a assessoria, os funcionários que não são \"fantasmas\" e que de fato prestam serviços ao banco podem não ser demitidos.\nIsso, porém, vai depender dos resultados auditorias que estão sendo feitas no prazo de 60 dias.\nSeguranças de escolas \nOs 4.370 seguranças de escolas públicas de São Paulo que tinham sido contratados via Baneser poderão ser recontratados pelas próprias escolas, segundo Rose Neubauer, secretária de Educação.\nSegundo ela, a recontratação seria feita pelas associações de pais e mestres (APMs). Neubauer admite que muitos de seguranças têm a confiança da comunidade escolar, pelo serviço que prestam.\nA verba para pagá-los viria dos recursos orçamentários da secretária agora sem as despesas com o Baneser. Segundo ela, está descartada o uso da Polícia Militar.\n"
  },
  {
    "id": "FSP950114-023",
    "contents": "\nCARLOS MAGNO DE NARDI \nDa Reportagem Local \nO governo Mário Covas apresentou ontem números que comprovariam que a má gestão de seu antecessor, Luiz Antonio Fleury Filho (PMDB), teria levado a Cesp (Companhia Energética de São Paulo) e a Comgás (Companhia de Gás de São Paulo) a uma péssima situação financeira.\nOs números foram apresentados durante a primeira audiência pública promovida pelo governo do PSDB (veja quadro acima). Nenhum documento que comprove a versão tucana foi divulgado.\nNa platéia, estavam sindicalistas e representantes de entidades ligadas ao setor energético.\nSegundo o secretário de Energia, David Zylbersztajn, relatórios sobre a situação financeira e as auditorias sobre contratos firmados no governo Fleury serão divulgados assim que concluídos.\nO presidente da Cesp, Andréa Matarazzo, disse que a empresa foi  muito usada politicamente, principalmente na contratação de funcionários.\nMatarazzo citou como exemplo os 292 funcionários e 101 jornalistas à disposição da presidência da Cesp.  Não há necessidade de tanta gente,afirmou.\nEm sua exposição, o dirigente levantou a suspeita de o governo Fleury ter privilegiado, na Cesp, o pagamento de empreiteiras.\nSegundo Matarazzo, enquanto deixou de pagar impostos e fornecedores, num total de R$ 1,890 milhão, todos os pagamentos com construtoras foram feitos pela estatal no final de 94.\nA Cesp tem hoje uma dívida de R$ 5,9 bilhões, dos quais R$ 810 milhões têm que ser pagos em 95, segundo o dirigente.\nTanto o presidente da Cesp quanto o secretário de Energia disseram que, em caso de serem apurados indícios de irregularidades nas estatais, o governo pretende acionar a Justiça.\n Se encontrarmos indícios de crime faremos o que a responsabilidade pública nos obriga a fazer: vamos encaminhar para que as medidas legais sejam tomadas, disse Zylbersztajn.\nO secretário contestou declaração recente do ex-governador Fleury, segundo a qual a Cesp e a Comgás teriam apresentado lucro em 94. Para Zylbersztajn, o lucro  é só de papel.  Se fosse real, nós não teríamos encontrado dívidas vencidas e a situação que encontramos.\nA presidenta da Comgás, Yeda Correa Gomes, citou como exemplo de má gestão compras que seriam desnecessárias. Segundo ela, a empresa comprou 150 mil medidores de gás do Japão enquanto eram necessários 35 mil.\nO governo tucano diz que essa situação só será revertida com enxugamento (demissões), revisão imediata de todos os contratos de obras e fim das mordomias.\nO ex-governador Fleury está em viagem fora do país. Seu assessor de imprensa, Germano de Oliveira, foi procurado ontem em sua casa e no escritório do ex-governador mas não foi localizado.\nEm recente entrevsta à Folha, Fleury atribuiu a dívida das estatais a seus antecessores. Segundo ele, o aumento do débito das energéticas só ocorreu em sua gestão devido à rolagem da dívida.\n"
  },
  {
    "id": "FSP950114-024",
    "contents": "\nDa Sucursal de Brasília \nA CUT (Central Única dos Trabalhadores) em Brasília vai entrar com recurso na Justiça contra o governador petista Cristovam Buarque, 50. Buarque vai seguir o governo federal no parcelamento do reajuste do funcionalismo ou eventual atraso no pagamento.\nO presidente da entidade, José Zunga, disse ontem que o instrumento judicial será provavelmente mandado de segurança, também contra o governo federal.\nSegundo ele, a entidade contestará a posição de Buarque \"por tabela\". A CUT-DF decidiu entrar com a ação contra o governo FHC. O governador petista receberá o mesmo tratamento da CUT.\nZunga disse que Buarque \"terá de administrar\" um eventual desgaste político por adotar o mesmo procedimento do governo federal.\nSegundo ele, uma forma de administrá-lo é pedir repasse de recursos à União. O Tesouro Nacional cobre 70% da folha do funcionalismo do governo do DF.\n\"Como tem dependência financeira em relação à União, o governo do DF vai pegar os respingos dessa briga\", disse Zunga.\n"
  },
  {
    "id": "FSP950114-025",
    "contents": "\nNova subida às favelas do Complexo do Alemão resulta na apreensão de 58 armas e na prisão de duas \nDa Sucursal do Rio \nNo segundo dia de ocupação das favelas do Complexo do Alemão (zona norte do Rio) pelas Forças Armadas, as apreensões de armas e drogas se mantiveram abaixo das expectativas dos militares.\nAté ontem à tarde tinham sido apreendidos apenas seis dos 80 fuzis AR-15 que estariam em poder dos traficantes locais.\nDe acordo com a chefia da Operação Rio, os militares apreenderam 58 armas: cinco espingardas, 17 fuzis, duas submetralhadoras, 18 pistolas e 18 revólveres.\nNo início da tarde de ontem, o Exército levou um grupo de jornalistas à parte mais alta do morro do Alemão, ocupada agora por tropas militares. Ali, onde funcionava o principal ponto de venda de drogas do morro, chamado \"Praça do pó\", foi instalado um acampamento com barracas de militares.\nO governador Marcello Alencar, o ministro do Exército, Zenildo de Lucena, o comandante militar do Leste, general Edson Alves Mey, e o Secretário de Segurança do Rio, general Euclimar da Silva, teriam sobrevoado o complexo do Alemão de helicóptero.\nDos 28 presos em flagrante, só dois são perigosos, segundo o porta-voz da Operação Rio, coronel Ivan Cardozo. Eles são Sebastião Luiz Calixto, o Ratinho, que teria morto um tenente-coronel do Exército em 1993, e o suposto sequestrador Israel Negão. Centenas de pessoas foram detidas para verificação de documentos.\nA quantidade de drogas apreendidas nas favelas continua baixa em relação ao que esperava o comando da Operação Rio. Até o fim da tarde, tinham sido achados 6,6 kg de maconha, 580 trouxinhas da droga e 3.850 papelotes de cocaína.\nOs 4.200 soldados da Marinha, Exército e Aeronáutica receberam a missão de distribuir aos moradores 3.000 cartilhas com explicações sobre os símbolos nacionais.\nO toque de recolher imposto pelos militares das 19h de anteontem às 5h30 de ontem revoltou os moradores, que alegaram ter dificuldades para chegar em casa antes por causa das ruas bloqueadas.\nDe manhã, os fuzileiros navais prenderam dois homens por suposto porte ilegal de arma. Foram levados, algemados, para o posto de triagem instalado no Ciep (Centro Integrado de Educação Pública) Maestro Francisco Mignone.\nO helicóptero da Aeronáutica acidentado anteontem em pouso sobre o morro dos Mineiros teve que ser desmontado para ser retirado do local.\nSegundo moradores, os vôos rasantes dos helicópteros sobre as favelas teriam provocado o desabamento de um barraco no morro do Alemão.\nUma viatura da Defesa Civil do Estado, convocada pelo Exército, chegou à favela às 11h. Na saída, os funcionários disseram que não houve desabamento de barraco.\n"
  },
  {
    "id": "FSP950114-026",
    "contents": "\nPorta teria sido arrombada a tiros de fuzil \nFree-lance para a Folha \nLeonaldo Ferreira da Costa, 34, representante comercial da Fiat, denunciou ao Comando Militar do Leste que sua casa foi arrombada por oficiais da Aeronáutica no fim da madrugada de ontem.\nMorador do número 17 da rua Dr. Miguel Vieira Ferreira, nos fundos do morro do Adeus, Costa disse que os militares invadiram anteontem sua casa à procura de um advogado da facção criminosa Comando Vermelho, identificado como Josimar.\n\"Eles pularam o muro e, quando falei que só poderiam revistar a casa com um mandado de busca, eles prometeram voltar no dia seguinte\", disse.\nAssustado com o episódio, Leonaldo passou a noite com a mulher e o filho de um ano e um mês na casa de familiares, em Bonsucesso.\nAo retornar, ontem, Leonaldo encontrou a porta da casa arrombada com tiros de fuzil. Os armários foram revistados e um quadro foi quebrado.\nLeonaldo procurou o oficial ouvidor encarregado de registrar queixas de moradores.\nO oficial teria dito que os militares estavam munidos de um mandado de busca e arrombaram a porta porque não encontraram ninguém em casa.\nSegundo o ouvidor, a invasão à casa foi planejada depois que o Disque-denúncia serviço criado pela Operação Rio para receber denúncias anônimas recebeu informações que o endereço de Leonaldo era usado por um advogado do Comando Vermelho para guardar armas e drogas.\nO ouvidor levou uma equipe de peritos ao local. Os militares levaram uma filmadora para registrar os estragos causados e disseram que o caso seria encaminhado ao Comando Militar do Leste. Ele pediu desculpas a Leonaldo em nome da corporação e informou-lhe que os danos seriam \"reparados\".\nA mulher de Leonaldo, Andréa Ferreira, 30, acredita que tenha havido um mal-entendido. Segundo ela, há uma rua com o mesmo nome em Bonsucesso, e é comum os carteiros trocarem as correspondências das duas ruas.\nOutros moradores do Complexo do Alemão se queixaram de ter suas casas revistadas por soldados.\n"
  },
  {
    "id": "FSP950114-027",
    "contents": "\nSERGIO TORRES \nDa Sucursal do Rio \nA DRE (Divisão de Repressão a Entorpecentes) da Polícia Civil diz que o início da \"guerra do tráfico\" no complexo do Alemão foi quando a facção criminosa CV (Comando Vermelho) decidiu unificar o controle da venda de drogas no Rio.\nEsta decisão, segundo o diretor da DRE, delegado Maurílio Moreira, foi tomada há dois anos. O CV teria resolvido que um único \"chefão\" mandaria em cada grande região carioca.\nDesta forma, Ernaldo Pinto de Medeiros, o \"Uê\", seria o escolhido pela organização criminosa para dominar as bocas-de-fumo nas favelas da região da Leopoldina, que abrange bairros populosos como Penha, Olaria, Ramos, Inhaúma, Bonsucesso e Vicente de Carvalho.\nO problema é que os traficantes das favelas que compõem o complexo do Alemão resistiram à idéia de ceder seus domínios a Uê, que até então só controlava o morro do Adeus, em Ramos.\nUê teria sido \"eleito\" por ser amigo de José Carlos dos Reis Encina, o \"Escadinha\", uma das supostas lideranças carcerárias do CV.\nO primeiro a se rebelar contra Uê foi Orlando da Conceição, o \"Orlando Jogador\", que até ser morto, há quase um ano, controlava o tráfico em todo o complexo.\nApesar da morte de Jogador, Uê não conseguiu a hegemonia da área. Surgiram novas lideranças como \"Macarrão Sem Braço\", na favela Nova Brasília, e Aldair Cabral Mangano, o \"Nem Maluco\", nos morros da Caixa D'Água e da Quatro Bicas.\nApós dezenas de mortes nem a DRE sabe quantos supostos traficantes morreram ao longo de quase um ano de tiroteios, entre elas as de Macarrão Sem Braço e de Nem Maluco, Uê estaria, finalmente, com a grande chance de dominar todo o complexo.\nPara assumir o controle dos pontos de venda de cocaína e maconha das 13 favelas do complexo do Alemão, bastava que Uê derrotasse o sucessor de Nem Maluco, que a polícia identifica até agora pelos apelidos de \"Sexta-Feira Treze\" ou \"Semanal\".\nSexta-Feira Treze teria mantido o morro das Quatro Bicas e a Vila Cruzeiro sob o domínio de traficantes que formavam a quadrilha de Nem Maluco. Para a DRE, ele não tem poderio suficiente para manter a briga com Uê por muito tempo.\nO surgimento das Forças Armadas no complexo do Alemão, na megaoperação iniciada anteontem, forçou o \"recuo\" de Uê e Sexta-Feira Treze.\nAté as tropas militares deixarem as favelas, não se saberá quem é o novo \"chefão\" da área.\n"
  },
  {
    "id": "FSP950114-028",
    "contents": "\nDa Sucursal do Rio \nO ministro do Exército, general Zenildo Lucena, disse ontem considerar \"coisas pequenas\" as notícias de espancamentos supostamente praticados por militares no primeiro dia da ocupação das favelas que compõem o complexo do Alemão.\n\"Veja as coisas maiores. Não veja as pequenas coisas\", disse Lucena ao ser perguntado durante visita ao Palácio Guanabara (sede do governo estadual) sobre as queixas dos moradores e as agressões sofridas pelo fotógrafo Alaôr Filho, do \"Jornal do Brasil\".\nMesmo irritado com as perguntas, Lucena disse que as \"pequenas coisas\" serão apuradas. \"Se for o caso, tomaremos as providências devidas\", afirmou o ministro.\nLucena preferiu falar dos \"benefícios\" que a ação militar \"tem trazido para o Rio\".\n\"Olhem a grandeza da operação. Perguntem ao povo do Rio, à opinião pública\", afirmou ele em resposta a jornalistas.\nLucena participou de reunião com o governador Marcello Alencar (PSDB). Ao fim do encontro, o governador disse que haverá \"forçosamente um inquérito policial\" para apurar as agressões contra o fotógrafo.\nMarcello procurou minimizar a questão da truculência militar.\n\"Em ações de grande vulto é previsível alguns desencontros. Operando 4.000 homens, é possível que um se desvie de sua missão\", disse o governador.\nMarcello afirmou que o CML (Comando Militar do Leste) \"já está apurando\" as denúncias de agressões feitas por moradores.\nO porta-voz da Operação Rio, coronel Ivan Cardozo, disse que o CML (Comando Militar do Leste) não investigará o que ocorreu com o fotógrafo. Segundo ele, não houve agressão, mas uma \"ação enérgica\" a fim de apreender a máquina do profissional.\n\"Em vez de procurar transmitir imagem favorável, ele foi lá com o objetivo de tirar fotos desfavoráveis às instituições militares. Foi solicitado que entregasse a máquina. Ele se recusou e procurou fugir. Houve, então, uma ação enérgica para que pudesse ser feita a apreensão da máquina\", disse.\n"
  },
  {
    "id": "FSP950114-029",
    "contents": "\nTOM WILKIE \ndo The Independent \nOs ensinamentos sobre contracepção da Igreja Católica Romana estão baseados em biologia obsoleta, e o papa João Paulo 2o não conhece a genética moderna, segundo crítica ao livro escrito pelo papa, cujo título no Brasil é  Cruzando o Limiar da Esperança.\nO último número da revista científica  Nature publicou uma lista de erros no entendimento da Igreja sobre biologia básica.\nSeu autor, John Godfrey, geneticista da Universidade de Edimburgo (Reino Unido), negou que a lista fosse um ataque à Igreja.\nO papa teria errado ao assumir que há um instante onde a fertilização acontece.\nPara Godfrey, ela pode envolver mais de um espermatozóide, tornando impossível estabelecer um  instante onde o óvulo fertilizado adquire uma identidade genética.\nMesmo a  ativação que inibe a fertilização do óvulo por vários espermatozóides ocorre rapidamente, mas não instantaneamente, segundo o cientista.\nAtivação também não seria o  momento da concepção, pois esta é anterior à mistura dos genes do pai e da mãe ou seja, antes que a identidade genética do embrião se estabeleça.\nAproximadamente nos primeiros quatro dias, de acordo com Godfrey, todas as características determinadas geneticamente do ovo fertilizado são maternais.\nSomente depois desse período é que os genes paternos começam a atuar, com a expressão genética caracterizando o novo indivíduo.\nGodfrey diz que o  ser humano que emerge da embriologia representa um processo muito suave.\n\nLEIA MAIS \nSobre o papa à pág. 2-10\n"
  },
  {
    "id": "FSP950114-030",
    "contents": "\nDa Sucursal de Brasília \nO porta-voz do Palácio do Planalto, embaixador Sérgio Amaral, 49, disse ontem que o controle de gastos feito atualmente pelo governo \"é arbitrário e antidemocrático\", porque não respeita o Orçamento aprovado pelo Congresso.\nAmaral fez o comentário ao defender a reforma da Constituição. Segundo ele, sem a reforma, o equilíbrio fiscal e a estabilidade econômica terão um custo político e social muito maior.\n\"Na hipótese de não haver uma reforma, isso não quer dizer que não vai haver possibilidade de governar. O governo vai manter a estabilidade. Mas seria mais difícil. A reforma vai assegurar eficiência e menor custo para o governo\", declarou o porta-voz.\nSegundo ele, hoje o Tesouro é obrigado a exercer um controle \"na boca do caixa\", para evitar despesas maiores do que a receita. \"Isso não permite que as despesas sejam feitas em função das prioridades do governo\", disse.\nEle inaugurou ontem um hábito: toda sexta-feira, o governo vai apresentar uma avaliação de seu próprio desempenho na semana.\n"
  },
  {
    "id": "FSP950114-031",
    "contents": "\nDa Sucursal de Brasília \nO PMDB não vai disputar a presidência da Câmara dos Deputados com o deputado Luís Eduardo Magalhães (PFL-BA), que está virtualmente eleito para o cargo.\nEsta é a posição atual do partido, que deverá ser ratificada em uma reunião da futura bancada no próximo dia 25.\nO deputado federal Gonzaga Mota (PMDB-CE), que se lançou candidato em outubro do ano passado, não conta com o aval da cúpula do partido.\nA próxima meta de Luís Eduardo é conseguir a adesão do PT e do PDT à sua candidatura, em troca da participação desses partidos na Mesa Diretora. O PT lançou o nome do deputado federal José Genoino (PT-SP), e o PDT tem como candidato o deputado Miro Teixeira (PDT-RJ).\nA falta de respaldo de Gonzaga Mota é tamanha que sequer conseguiu convencer o presidente do PMDB, deputado federal Luiz Henrique (SC), a antecipar a reunião da bancada do partido para o dia 17.\n\"A eleição será no dia 2 de fevereiro. Em uma semana é impossível promover qualquer articulação\", disse Gonzaga Mota.\nLíderes do PMDB avaliam que nenhum nome tem condições de empolgar a futura bancada do partido a maior da Câmara, com 107 integrantes.\nAcordo \nO acordo de Luís Eduardo com Luiz Henrique, avalizado pelo Palácio do Planalto, prevê a cessão da liderança do governo na Câmara dos Deputados ao PMDB.\nEstão cotados os deputados Luiz Carlos Santos (PMDB-SP) e Germano Rigotto (PMDB-RS). Este último, porém, não conta com o apoio da ala quercista do partido.\nOutro ponto em favor do acordo seria um possível acordo sobre a eleição da Mesa da Câmara em 1997. O PFL estaria disposto a apoiar um nome do PMDB na próxima eleição. \"Companheiros do partido já receberam sinais neste sentido\", disse Luiz Henrique.\n\"Em política, nenhum acordo dura dois anos\", afirmou Gonzaga Mota. \"Até 1997 teremos uma reforma constitucional e as eleições municipais, e isso muda todo o panorama.\"\nEmpenhado em divulgar uma lista de propostas para a modernização do Poder Legislativo, o deputado José Genoino tem afirmado que não desistirá da disputa.\nO eventual apoio do PDT a Luís Eduardo Magalhães será decidido na quarta-feira. O deputado Miro Teixeira também aposta na disputa em plenário, mas não descarta um acordo com o PT ou com o PFL: \"Na política ninguém pode censurar o diálogo.\"\n(Daniel Bramatti)\n"
  },
  {
    "id": "FSP950114-032",
    "contents": "\nIdéia é regionalizar administração, extinguir 119 cargos e reduzir de 28 para sete as empresas do sistema \nCARI RODRIGUES \nLILIANA LAVORATTI \nDa Sucursal de Brasília \nO governo está elaborando uma MP (medida provisória) para regionalizar o sistema de telecomunicações no País, reduzindo de 28 para sete o número de empresas estatais.\nO objetivo da mudança é reduzir custos, extinguindo 119 cargos de diretoria.\nO esboço da MP, que está em estudo no Ministério das Comunicações, será apresentado ao presidente Fernando Henrique Cardoso nos próximos dias.\nA dificuldade para implantar a regionalização é a pressão de forças políticas estaduais, que disputam cargos de diretoria das atuais 28 empresas do sistema Telebrás.\nO governo sabe que depende do apoio dos governadores para fazer o enxugamento do sistema de telecomunicações, e irá buscá-lo.\nA administração regionalizada já foi tentada na reforma do Estado no governo Fernando Collor de Mello.\nNa época, a lei 8.029 não saiu do papel, porque os governadores disputavam a sede da superintendência nos seus Estados.\nNo Nordeste, os governadores Tasso Jereisatti, do Ceará, e Antônio Carlos Magalhães, da Bahia, queriam ficar a empresa regional que controlaria as menores.\nO estudo que está sendo elaborado no Ministério das Comunicações leva em consideração a estrutura das estatais nas diferentes regiões do país. Ou seja, uma estatal maior tenderá a englobar as empresas menores geograficamente mais próximas.\nCom a regionalização, além de diminuir os custos que envolvem a estrutura de uma diretoria, a operacionalização dos serviços se tornaria mais rápida e a holding passaria a ter mais domínio sobre as empresas de telecomunicações.\nSe aprovada a proposta, a Telesp (Telecomunicações de São Paulo), responsável por 40% do sistema Telebrás, ficaria responsável também pela administração da estatal do setor no Mato Grosso do Sul.\nA Telerj (Rio), pela MP em elaboração, incorporaria a empresa do Espírito Santo. Segundo a Folha apurou, com a regionalização será eliminada toda a estrutura que envolve uma diretoria de estatal de telecomunicações. Um superintendente estadual substituiria os atuais seis cargos de diretores.\nOs estudos mostram que as mudanças podem ser feitas sem alterar a Constituição. Depende, basicamente, de vontade política e da negociação com as lideranças regionais.\nO enxugamento do setor de telecomunicações está dentro das diretrizes do governo de reduzir gastos. Esta etapa de diminuição de custos antecede a desregulamentação generalizada do setor.\nPara quebrar o monopólio no setor, o governo depende da reforma constitucional. Esta é uma das prioridades já definidas pelos setores do governo que discutem as emendas da reforma.\nNo seu discurso de posse, o ministro das Comunicações, Sérgio Motta, 54, falou que uma das metas do governo é flexibilizar o sistema de telecomunicações.\n"
  },
  {
    "id": "FSP950114-033",
    "contents": "\nDa Sucursal de Brasília \nO governo federal tomou duas medidas para conter o inchaço da máquina administrativa. Suspendeu por 90 dias concursos e contratações de novos servidores e ampliou as restrições para a reintegração de demitidos do governo Collor que têm direito a anistia.\nA suspensão das contratações e concursos foi estabelecida por decreto assinado pelo presidente Fernando Henrique Cardoso.\nNão estão incluídos servidores dos poderes Legislativo e Judiciário, das empresas públicas e de economia mista e os anistiados.\nOs 7.000 servidores dos dois ministérios em processo de extinção (Bem-Estar Social e Integração Regional) terão prioridade no preenchimento de cargos vagos.\nSegundo a secretária-executiva do Ministério da Administração e Reforma do Estado, Cláudia Costin, \"é natural que sejam os primeiros, antes dos anistiados\".\nA equipe do ministro da Administração, Luiz Carlos Bresser Pereira, 60, espera concluir em 90 dias o planejamento da reforma do Estado para mudar sua estrutura.\nUm aviso enviado anteontem a todos os ministros exige que os pedidos de reintegração de anistiados na administração direta sejam avaliados pelas secretarias de Orçamento e Finanças (ligada ao Ministério do Planejamento), Tesouro Nacional (Fazenda) e Organização e Informática (Administração).\nNo caso de anistia em estatais, a Secretaria de Coordenação e Controle das Empresas Estatais (Planejamento) fará a análise.\nEstão mantidas as exigências de necessidade de preencher a vaga e disponibilidade financeira previstas na lei da anistia (n 8.878).\nSegundo Cláudia Costin, os concursados podem perder o direito ao emprego nos casos de órgãos que serão extintos ou onde for constatado excesso de servidores.\n"
  },
  {
    "id": "FSP950114-034",
    "contents": "\nDa Sucursal de Brasília \nO salário médio pago aos servidores públicos federais de nível técnico é maior do que aquele pago a trabalhadores com mesma função no setor privado.\nA conclusão é de estudo feito em dezembro de 1994 pelo ex-ministro da Previdência Social e novo presidente da CEF (Caixa Econômica Federal), Sérgio Cutolo.\nA maior remuneração de um agente administrativo do INSS (Instituto Nacional do Seguro Social) em setembro era de R$ 528,61. No setor privado, um assistente administrativo recebia em novembro R$ 426,00. Isto é, o trabalhador do INSS recebia 24% a mais.\nA conclusão do estudo é que as remunerações na administração pública são quase sempre maiores que as da iniciativa privada, à exceção dos cargos de gerência e direção superior.\nAlém disso, o salário de carreiras organizadas (procuradores e fiscais) também é maior no setor público.\nBaseado nos dados dos 80 mil funcionários ativos e inativos do INSS, o trabalho de Cutolo mostra que o salário de um fiscal em setembro era de R$ 2.783,91 superior aos R$ 2.202,00 de um auditor-interno sênior no setor privado.\nO estudo mostra ainda que o vencimento básico vem perdendo importância na remuneração do servidor público federal civil em relação à gratificação.\nHá casos no INSS em que as gratificações correspondem a 87% da remuneração total.\n"
  },
  {
    "id": "FSP950114-035",
    "contents": "\nO chanceler israelense, Shimon Peres, disse que o  terrorismo internacional tem menos poder do que a gente pensa. Em visita a Buenos Aires, ele reuniu-se com o presidente Carlos Menem.  Há que prender os que colocaram as bombas em Buenos Aires, disse. Dois atentados, um antiisraelense e outro antijudaicos, foram cometidos na cidade em 1992 e 94.\n"
  },
  {
    "id": "FSP950114-036",
    "contents": "\nO juiz Lance Ito afirmou em Los Angeles que a fase do julgamento do ex-jogador de futebol americano e ex-ator de cinema O. J. Simpson com a presença do júri deve começar quinta ou sexta-feira da próxima semana. Simpson, 47, é acusado de ter assassinado a facadas sua ex-mulher, Nicole Brown, 35, e o amigo dela Ronald Goldman, 25, em junho de 1994.\n"
  },
  {
    "id": "FSP950114-037",
    "contents": "\nUm homem de 21 anos bateu seu carro contra um portão do Palácio de Buckingham, residência londrina da rainha Elizabeth 2ª, na madrugada de ontem. \"Não parece deliberado\", disse um porta-voz da polícia. O portão do palácio caiu sobre o carro, mas o motorista não ficou ferido. Nenhum membro da família real estava no local no momento do choque.\n"
  },
  {
    "id": "FSP950114-038",
    "contents": "\nO ministro do Interior francês, Charles Pasqua, anunciou seu apoio ao primeiro-ministro Edouard Balladur nas eleições de abril e maio. Dos 28 ministros, 16 declararam seu apoio ao premiê, que deve anunciar sua candidatura na semana que vem. \n\nJornal revela mutilações no Iraque \nO diário britânico \"The Independent\" noticiou ontem que o governo iraquiano corta as orelhas e as mãos de desertores do Exército e de criminosos. \n\nOposição argelina faz proposta de paz \nOs principais grupos oposicionistas da Argélia assinaram uma proposta para encerrar a guerra civil que matou cerca de 30 mil pessoas desde 1992. O documento que pede negociações com o governo exige a libertação imediata de todos os extremistas islâmicos da FIS e dos presos políticos. O governo de Argel recusou a proposta conjunta da oposição. \n\nZapatistas ampliam trégua em Chiapas \nOs rebeldes do EZLN (Exército Zapatista de Libertação Nacional) prorrogaram por mais uma semana a trégua unilateral com o governo no Estado de Chiapas, sul do México. Segundo os rebeldes, a trégua visa possibilitar uma reunião iminente com representantes do governo. \n\nA FRASE  \n\"Você é um agente da CIA e trouxe a imprensa com você. Eles também são agentes da CIA. \"\n(Do deputado ultranacionalista russo Vladimir Jirinovski para Serguei Stepachin, chefe do serviço de contra-espionagem. Stepachin tentava entregar a Jirinovski uma ordem judicial para se apresentar a um tribunal; ele é acusdado de calúnia). \n\nChina condena 35 pessoas à morte \nO governo chinês condenou 35 pessoas à morte sob a acusação de tráfico de drogas. Na cidade de Zhuhai (sul), 3 pessoas foram executadas depois de acusadas pelo mesmo crime. \n\nPanamenhos são acusados de complô \nAs autoridades panamenhas já identificaram pelo menos 50 pessoas envolvidas na suposta conspiração para assassinar o presidente Ernesto Pérez Balladares. Os conspiradores estão baseados na capital e nas Províncias de Coclé e Chiriquí. O complô foi denunciado há três dias pelo ministro Raúl Montenegro (Governo e Justiça). \n\nEspanha nega rumor de saída de González \nO porta-voz do governo espanhol, Alfredo Pérez Rubalcaba, repudiou os rumores de renúncia do primeiro-ministro Felipe González. A crise de confiança provocada pelo escândalo GAL estimulou os rumores. O governo González é acusado de ter criado o Grupo Antiterrorista de Libertação, esquadrão da morte acusado de matar 27 supostos separatistas bascos entre 1983 e 1987. O premiê nega.\n"
  },
  {
    "id": "FSP950114-039",
    "contents": "\nTERESA POOLE \nDo \"The Independent\", em Pequim \nUma das filhas de Deng Xiaoping fez o primeiro relato honesto sobre a deterioração do estado de saúde do líder chinês. Ela admitiu que seu pai já não é capaz de ficar de pé ou andar sem ajuda.\nOs comentários de Xiao Rong contradizem meses de declarações oficiais do governo chinês, segundo as quais Deng Xiaoping, 90, não tem problemas de saúde. As declarações parecem ser o primeiro estágio do processo de preparação para a morte do líder chinês.\nEm entrevista ao jornal norte-americano \"The New York Times\", Xiao Rong disse: \"Sua saúde declina dia a dia. As pessoas precisam entender que a este ponto, aos 90 anos, ele é um homem velho. E algum dia vai morrer\".\nEla acrescentou que \"ele já não pode andar e precisa de duas pessoas para apoiá-lo\", mas ressalvou que Deng se recusa a usar uma cadeira de rodas.\n\"Ele pensa que não vai conseguir se levantar se usar uma cadeira de rodas. É natural\", afirmou.\nSegundo ela, Deng Xiaoping continua a viver em sua casa no complexo de Zhangnanhai, no centro de Pequim. \"Se não houver problemas\", afirmou, Deng e a família irão a Xangai para o Ano Novo chinês, em 31 de janeiro.\nXiao Rong, 44 cujo nome verdadeiro é Deng Rong , foi por muitos anos secretária particular de seu pai. Ela deu a entrevista antes de viajar para Nova York e Paris, para o lançamento de sua biografia de Deng Xiaoping.\nXiao Rong defendeu a ordem dada por seu pai ao Exército chinês para que reprimisse os manifestantes da praça Tiananmen, em Pequim, em junho de 1989.\n"
  },
  {
    "id": "FSP950114-040",
    "contents": "\nMAURICIO STYCER \nDa Reportagem Local \nO papel de Oscar Luigi Scalfaro na solução de mais esta crise italiana mostra como pode ser nada decorativa a figura do presidente em um regime parlamentarista.\nDesde a renúncia do seu governo, em 22 de dezembro, o empresário Silvio Berlusconi vinha pressionando Scalfaro pesadamente.\nBerlusconi queria que Scalfaro o indicasse novamente para formar um governo ou então convocasse eleições gerais antecipadas.\nO empresário dizia que fora dessas duas hipóteses não haveria saída para a crise. A indicação de outra pessoa para formar um governo não contaria com o apoio de seu partido, advertia Berlusconi.\nApós realizar a ritual rodada de consulta a todos os partidos, Scalfaro chegou à conclusão de que a solução da crise não se encontrava nas mãos de Berlusconi.\nEx-democrata-cristão, católico dedicado, Scalfaro, 76, avaliou que o líder do partido com maioria relativa no Parlamento não conseguiria montar um novo governo, mas também julgou que seria precipitado convocar novas eleições menos de um ano após as últimas.\nScalfaro, assim, indicou um técnico, não filiado a qualquer partido e que nunca integrou o Parlamento, para formar o 54º governo do pós-guerra na Itália.\nPor ironia, Lamberto Dini foi ministro da área econômica do fracassado governo Berlusconi.\nEm sintonia com Scalfaro, Dini já anunciou que pretende montar um \"governo de técnicos\", acima dos partidos, o que pode lhe render apoios até da esquerda.\nSe conseguir governar sem ceder às pressões por eleições já, e impedir a volta de Berlusconi ao poder, Dini vai consagrar Scalfaro como um dos mais sábios e habilidosos presidentes da Itália.\nA primeira vitória, Scalfaro já conseguiu: o mercado financeiro reagiu bem à indicação de Dini.\n"
  },
  {
    "id": "FSP950114-041",
    "contents": "\nO choque frontal de dois trens de passageiros em Dinajpur, no norte de Bangladesh, deixou pelo menos 100 mortos e 400 feridos. O acidente ocorreu às 21h30 de ontem (13h30 em Brasília). O jornal local \"Uttar Bangla\" disse que mais de 30 corpos foram retirados dos destroços nas primeiras horas das operações de resgate. \n\nPasqua apóia premiê para Presidência \nO ministro do Interior francês, Charles Pasqua, anunciou seu apoio ao primeiro-ministro Edouard Balladur nas eleições de abril e maio. Dos 28 ministros, 16 declararam seu apoio ao premiê, que deve anunciar sua candidatura na semana que vem. \n\nJornal revela mutilações no Iraque \nO diário britânico  \"The Independent\" noticiou ontem que o governo iraquiano corta as orelhas e as mãos de desertores do Exército e de criminosos. \n\nZapatistas ampliam trégua em Chiapas \nOs rebeldes do EZLN (Exército Zapatista de Libertação Nacional) prorrogaram por mais uma semana a trégua unilateral com o governo no Estado de Chiapas, sul do México. Segundo os rebeldes, a trégua visa possibilitar uma reunião iminente com representantes do governo. \n\nA FRASE  \n\"Você é um agente da CIA e trouxe a imprensa com você. Eles também são agentes da CIA.\"\n(Do deputado ultranacionalista russo Vladimir Jirinovski para Serguei Stepachin, chefe do serviço de contra-espionagem. Stepachin tentava entregar a Jirinovski uma ordem judicial para se apresentar a um tribunal; ele é acusdado de calúnia). \n\nChina condena 35 pessoas à morte \nO governo chinês condenou 35 pessoas à morte sob a acusação de tráfico de drogas. Na cidade de Zhuhai (sul), 3 pessoas foram executadas depois de acusadas pelo mesmo crime. \n\nVaticano afasta bispo dissidente \nO Vaticano afastou de suas funções o bispo de Evreux (Normandia, França), Jacques Gaillot, devido a suas posições progressistas. Em entrevistas à imprensa, Gaillot apoiou a ordenação de homens casados e os direitos dos homossexuais. Declarou-se a favor do uso da camisinha e da pílula anticoncepcional. \n\nEspanha nega rumor de saída de González \nO porta-voz do governo espanhol, Alfredo Pérez Rubalcaba, repudiou os rumores de renúncia do primeiro-ministro Felipe González. A crise de confiança provocada pelo escândalo GAL estimulou os rumores. O governo González é acusado de ter criado o Grupo Antiterrorista de Libertação, esquadrão da morte acusado de matar 27 supostos separatistas bascos entre 1983 e 1987. O premiê nega.\n"
  },
  {
    "id": "FSP950114-042",
    "contents": "\nAumento de consumo abre espaço para que indústria e comércio puxem os preços destes produtos \nDa Reportagem Local \nOs preços dos produtos que escapam das pesquisas da cesta básica e são tidos como \"supérfluos\" por boa parte da população subiram até 14% em dezembro. Eles bateram de longe a inflação de 1,25% do período, apurada pela Fipe (Fundação Instituto de Pesquisas Econômicas).\nEntre dez \"supérfluos\" pesquisados, o salame liderou com alta de 14% no preço. Seis produtos foram remarcados em torno de 5% como sucrilhos e palmito.\nJá em dez produtos da cesta básica, a queda de preço chegou a 15%, no caso do feijão. Motivo: a época da safra.\nA subida das cotações dos \"supérfluos\" explica-se. Do lado da oferta, houve aumentos de custos, como embalagens, matéria-prima, salários, frete etc.\nMas também a maior procura por estes produtos, desencadeada principalmente pelo ganho de renda da população de baixa renda, abriu espaço para reajustes tanto da indústria como do comércio.\n\"O consumo de maionese cresceu 10% e o de seleta de legumes 8% neste final de ano\", afirma Firmino Rodrigues Alves, presidente interino da Apas (Associação Paulista de Supermercados).\nEstes produtos têm conquistado, também, maior espaço nas prateleiras dos supermercados. Alves diz que o consumo dos alimentos \"supérfluos\" cresceu 10% em dezembro enquanto os da cesta básica caíram entre 5% e 6%.\nA rede de supermercados D'Avó, que tem sua clientela concentrada nas classes C e D, confirma esta tendência. Hoje metade de seu faturamento está baseado em produtos tidos como \"supérfluos\". Os básicos respondem pelos outros 50%. No ano passado, os \"supérfluos\" não passavam de 40%, diz Martinho Paiva Moreira, gerente.\nMoreira afirma que o tíquete médio de venda aumentou 63% no ano passado por causa do maior consumo de produtos que não pertencem à cesta básica.\n\"Das listas que estamos recebendo em janeiro, os maiores reajustes também têm sido destes produtos\", afirma.\nNelson Sendas, gerente de compra da rede de supermercados que leva seu sobrenome, admite que a maior procura hoje por \"supérfluos\" abre espaço para reajustes.\n\"O consumidor, que está comprando produtos mais sofisticados, está mais predisposto a aceitar os aumentos\", afirma Sendas.\nDe fato, são os produtos \"supérfluos\" que têm garantido a rentabilidade dos supermercados. Os básicos funcionam como chamariz de vendas.\nSó no ano passado, o faturamento global dos supermercados somou US$ 31,5 bilhões, 14% mais que em 93. Os \"supérfluos\" contribuíram para este resultado.\n\"Se não houvesse os supérfluos, estaríamos quebrados, sem rentabilidade\", afirma Wilson Tanaka, do Sincovaga, que reúne os pequenos supermercados.\nSegundo Tanaka, atualmente, com o menor peso da cesta básica no faturamento, os supermercados podem intensificar a estratégia de vender estes produtos abaixo do custo. É que o faturamento do mês está garantido com a venda dos \"supérfluos\".\nExemplo: o pacote de cinco quilos do arroz São João pode ser vendido por R$ 2,98 apesar de ter sido comprado pelo supermercado por R$ 3,20, segundo Tanaka.\nEm contrapartida, dizem os supermercadistas, com a maior rentabilidade dos \"supérfluos\" será possível incentivar as promoções.\n"
  },
  {
    "id": "FSP950114-043",
    "contents": "\nO patrimônio dos fundos de investimentos administrados pelo Lloyds Private Banking atingiu US$ 300 milhões em dezembro de 1994, praticamente o dobro do final de 1993. Segundo Dilson de Oliveira, novo diretor do Lloyds Private Banking, o banco administra ainda carteiras de clientes de alto poder aquisitivo no valor total de US$ 100 milhões. Ele prevê para 1995 um crescimento muito maior dos negócios na área de \"private banking\" do Lloyds, que já se expandiram 25% em 1994.\n\nFirmo reassume federação da Força \nJosé Firmo reassume hoje a presidência da Federação dos Metalúrgicos da Força Sindical. Ele foi reeleito para o mandato que vai até 98. A posse será no Centro Recreativo e Educacional de Varge (km 4 da rodovia Fernão Dias) e deve contar com a presença do secretário estadual do Emprego e Relações do Trabalho, Walter Barelli, e do vice-governador do Estado, Geraldo Alckmin.\n\nCUT deve intervir em greve em S. José \nSindicatos filiados à CUT (Central Única dos Trabalhadores) devem intervir nas negociações com a diretoria do Sindicato dos Metalúrgicos de São José dos Campos (97 km a nordeste de São Paulo) para encerrar a greve. Os 98 empregados do Sindicato dos Metalúrgicos, também filiado à CUT, estão parados há quatro dias em protesto contra a demissão de duas funcionárias.\n"
  },
  {
    "id": "FSP950114-044",
    "contents": "\nDa Reportagem Local \nO secretário de Acompanhamento Econômico, José Milton Dallari, voltou a afirmar, ontem que os empresários devem absorver os aumentos de custos reduzindo a margem de lucro na comercialização de seus produtos.\nEssa foi a sua resposta aos representantes da cadeia produtiva do leite reunidos no Ministério da Fazenda, em São Paulo.\nAnteontem, Dallari disse o mesmo aos supermercadistas. Ele acha que os supermercados têm margem de lucro para arcar com os aumentos da indústria e não repassá-los para os consumidores.\nEmpresários do setor lácteo reclamaram dos custos e tentaram preparar o terreno para reivindicar futuros reajustes nos preços.\nCarlos Humberto Mendes de Carvalho, presidente do Sindicato da Indústria de Leite e do Conselho Nacional da Indústria de Laticínios, disse que em seis meses o setor acumula pressão de custo do leite (de 10% a 30%), do frete (20%), das embalagens (de 45% a 55%) e da mão-de-obra (44,9%).\nMas desde 1º de março, época de conversão para a URV, os preços do litro de leite tipo C e B ficaram estacionados em R$ 0,52 e R$ 0,62, respectivamente.\n\"Como é possível dar um dissídio de 44,9% para uma inflação de 22% acumulada no período? A indústria que absorva esse aumento na margem de lucro.\"\nSegundo o secretário, não há razão para aumento de preços porque há fatores que contrabalançam a pressão nos custos entre eles o aumento de 30% das vendas de laticínios em 94 sobre 93.\nImposto de importação \nO governo vai reduzir de 16% para 2% o Imposto de Importação de dois tipos de queijo (não informados) fabricados na Argentina. Com o início do Mercosul, desde 1º de janeiro essa alíquota subiu de 2% para 16%.\nO secretário esteve também com a indústria de fósforos, que reivindicou a subida da alíquota do importação, hoje de 2%, para 14%, seguindo o acordo do Mercosul.\nAdilson Cosloski, presidente do Sindicato Nacional da Indústria de Fósforos, disse que, se o governo não proteger o mercado nacional do importado, o setor pára sua produção e passará a revender produtos fabricados fora.\nO Sindicato das Indústrias de Tecelagem de Americana, Nova Odessa, Sumaré e Santa Bárbara (SP), pediu a Dallari que a alíquota de importação da fibra sintética, que é de 2% até 31 de março, não volte a subir após essa data.\nDallari pediu um planejamento do setor para 95 e, se este mantiver os preços no mesmo patamar, estudará a possibilidade de manter a alíquota em 2%.\nRepresentantes do Movimento da Cidadania Contra os Aumentos Abusivos de Preços informaram Dallari que metade das 3.900 reclamações recebidas nos últimos 20 dias foram sobre aluguéis.\nOs inquilinos estariam recebendo dos proprietários cartas solicitando aumentos entre 400% e 600%.\n\nLEIA MAIS \nSobre preços à pág. 2-8\n"
  },
  {
    "id": "FSP950114-045",
    "contents": "\nO custo da cesta básica na cidade de São Paulo ficou ontem em R$ 98,90, com recuo de 0,35% na comparação com os R$ 99,25 do dia anterior. O único grupo com variação positiva ontem foi o de produtos de limpeza (1,55%). A pesquisa é feita pelo Procon, em convênio com o Dieese.\nCom o resultado de ontem, o custo da cesta básica acumula queda de 3,72% em janeiro. O grupo alimentação teve queda ontem de 0,58%, elevando para 4,45% o recuo acumulado no mês. Higiene pessoal também recuou ontem (-0,23%). No mês, apresenta baixa acumulada de 1,02%.\nOs produtos que apresentaram ontem as maiores elevações na cesta básica foram: margarina Doriana (1,75%), sabão em pó Omo Dupla Ação (1%) e óleo de soja Liza (0,99%). Os produtos que mais caíram foram carnes de segunda sem osso/acém (-2,45%), salsicha avulsa (-1,83%) e frango resfriado inteiro (-1,56%).\nDos 68 produtos pesquisados pelo Procon/Dieese em 70 supermercados na cidade de São Paulo, 13 subiram, 26 caíram e 29 ficaram estáveis. O custo mínimo da cesta ontem foi de R$ 68,77, e o máximo atingiu R$ 144,26.\n"
  },
  {
    "id": "FSP950114-046",
    "contents": "\nO número de consultas sobre empresas em dezembro feitas ao SCI (Serviço de Segurança ao Crédito e Informações) foi de 260,9 mil. Comparado com o mesmo mês do ano passado, o resultado é 40,2% superior. Em relação ao mês anterior, o número de consultas registra queda de 26,44%.\nDe janeiro a dezembro foram feitos 3,745 milhões de consultas ao sistema. Comparado com o resultado de 93, quando foram feitos 3,051 milhões de consultas, a empresa registrou aumento de 22,8%. O SCI estima que em janeiro as consultas deverão crescer 60%, comparadas com dezembro.\n"
  },
  {
    "id": "FSP950114-047",
    "contents": "\nHÉLIO ZYLBERSTAJN \nA medida provisória 794, publicada em 30 de dezembro de 94, viabilizou, finalmente, a remuneração flexível no Brasil. Agora, as empresas podem oferecer aos seus empregados participação em lucros ou em outros resultados, condicionalmente à existência de lucros ou de resultados. Essas parcelas, contudo, não se tornam habituais, não se incorporam ao salário e não são oneradas com encargos trabalhistas ou previdenciários.\nTrata-se de uma remuneração condicional: é paga de acordo com o desempenho. E o desempenho é definido por meio de indicadores (lucros ou resultados) negociados entre a empresa e os representantes dos empregados.\nAté hoje, a empresa que quisesse adotar a remuneração flexível corria o risco de ver o prêmio pago sob o título de participação em lucros ou resultados incorporado ao salário. Mesmo se não houvesse lucros ou resultados, a empresa teria de pagar o prêmio, sob o argumento de que esse se tornara parcela habitual do salário.\nA Constituição de 1988 desvinculou a participação em lucros ou resultados e a MP acaba de regulamentar a matéria. Agora, a premiação fica definitivamente condicionada à existência de resultados.\nO que seria um programa de participação em lucros ou resultados? Não há uma fórmula pronta para todas as empresas. A prática mostra que cada empresa precisa encontrar a fórmula que melhor se adapta à sua realidade. Mas há algumas modalidades mais conhecidas, porque são adotadas por muitas empresas.\nDentre essas, uma das mais divulgadas é o plano Scanlon.\nA fórmula é muito simples: a empresa garante aos trabalhadores uma certa proporcionalidade entre o faturamento e a folha. Essa proporção é definida historicamente e reflete a razão custo da folha/faturamento.\nPor exemplo: a empresa sempre faturou 100 e sempre pagou 20 de salários mais encargos. Com o plano Scanlon, toda vez que o faturamento aumentar, a empresa aumenta na mesma proporção o pagamento aos seus empregados.\nA tabela 1 (ao lado) ilustra o que acontece se o faturamento crescer de 100 para 120. A folha permanece 20, mas há um bônus de 4, sobre o qual não incide nenhum encargo. Esse bônus, pago integralmente, é a parcela do resultado alcançado que cabe aos trabalhadores.\nÉ fácil imaginar os impactos de um programa desse tipo na relação empregado-empresa. Ele cria um elemento de convergência entre os dois lados, pois os dois têm interesse em alcançar o resultado.\nOs trabalhadores se interessam em perseguir o resultado, pois ganham com isso. O clima fica mais harmonioso e participativo. A empresa se torna mais eficiente e, portanto, mais lucrativa.\nO plano Scanlon não é a melhor, nem a única modalidade de participação em resultados. Há muitas variantes. A empresa pode propor indicadores individuais, setoriais, ou globais. Pode até mesmo pagar o bônus na forma de ações, transformando os seus empregados em sócios.\nHá muita criatividade nesse campo, refletindo a diversidade das condições em cada empresa. O importante é que, com esse tipo de programa, os trabalhadores se beneficiam automaticamente dos resultados do seu esforço.\nAplicada em todo o mercado de trabalho, a participação nos resultados pode contribuir decisivamente para a tão necessária compatibilização entre o crescimento econômico e a distribuição da renda.\n\nHÉLIO ZYLBERSTAJN, 49, é professor da Faculdade de Economia e Administração da USP (Universidade de São Paulo), pesquisador da Fipe (Fundação Instituto de Pesquisas Econômicas) e presidente da Associação Brasileira de Estudos do Trabalho. Foi secretário nacional do Trabalho (governo Collor).\n"
  },
  {
    "id": "FSP950114-048",
    "contents": "\nSÔNIA MOSSRI \nDe Buenos Aires \nO presidente Carlos Menem criou ontem um fundo especial de US$ 1 bilhão para socorrer bancos que não conseguem pagar seus compromissos financeiros. É um esforço de evitar a falência de vários bancos argentinos por falta de crédito.\nTodas as medidas adotadas anteriormente pelo governo não foram suficientes para evitar uma crise generalizada de falta de liquidez- disponibilidade de moeda corrente ou posse de papéis rapidamente conversíveis em dinheiro.\nMenem decidiu que um banco estatal (Bice) vai gerenciar um fundo de US$ 1 bilhão para socorrer bancos com problemas. A Associação Argentina de Bancos negociou com o Banco Central a formação desse fundo.\nSegundo a Folha apurou, os principais bancos argentinos temem que ocorra uma falência de pequenas e médias instituições nas próximas duas semanas.\nTeme-se que aconteça no país o mesmo que se passou em 94 na Venezuela, obrigando o governo a intervir também com uma linha de socorro financeiro.\nO Ministério da Economia informou ontem que os recursos do fundo seriam compostos mediante um nova redução de 2% nos depósitos compulsórios junto ao Banco Central.\nOperação \nPara que o fundo comece a operar na próxima semana, o Bice terá que tomar empréstimos no exterior entre US$ 200 milhões a US$ 300 milhões.\nPara socorrer os bancos das dificuldades de liquidez, o Bice comprará a carteira de crédito das instituições financeiras em dificuldades.\nA crise argentina tem origem na queda da cotação de ações e papéis do Tesouro argentino desde o início da crise econômica mexicana, gerando perda nos fundos de aplicação dos bancos.\nUm dia após a adoção das medidas do Banco Central que iniciou a dolarização completa do sistema financeiro, o mercado reagiu de modo positivo. A Bolsa de Valores de Buenos Aires registrou uma alta de 5,9%.\nO mercado de ações registrou ontem um aumento da presença de operadores estrangeiros que mostraram interesse em comprar papéis argentinos. A tendência altista registrada nos últimos dias mostra que o principal índice da Bolsa de Valores de Buenos Aires acumula alta de 22%, considerando os três últimos pregões.\nA redução do recolhimento compulsório sobre os depósitos à vista e a prazo feito pelas instituições junto ao Banco Central deu resultado.\nAo injetar mais de US$ 700 milhões no mercado, o Banco Central conseguiu reduzir as taxas de juros das operações interbancárias. Os bancos de primeira linha tiveram acesso a linhas de crédito com taxas de juros anuais em torno de 7%.\nNo início da semana, essas taxas chegaram a 30%. Para os bancos de segunda linha, as taxas de juros alcançaram a média de 10% ao ano.\nAntes de definir criar o fundo de US$ 1 bilhão, o ministro da Economia, Domingo Cavallo, já havia colocado os bancos estatais Nácion e Provincia de Buenos Aires para auxiliar as instituições em insolvência.\nMas antes disso, cinco bancos privados (Río, Francés, Galicia, Citibank e Crédito Argentino) criaram por conta própria uma linha de US$ 200 milhões para tentar reduzir a falta de liquidez entre os bancos de segunda linha.\n"
  },
  {
    "id": "FSP950114-049",
    "contents": "\nDas agências internacionais \nA calma retornou aos mercados mexicanos ontem. O mercado de ações operou em alta e o peso se estabilizou sustentados pelas promessas do governo dos Estados Unidos de que dará toda a assistência necessária para que o México supere a atual crise econômica.\nOntem, o presidente Bill Clinton e os líderes do Congresso norte-americano continuaram negociando acordo para aumentar a linha de crédito ao México, que deve oscilar entre US$ 25 e US$ 40 bilhões, cifras não confirmadas oficialmente.\n\"Aceitamos fazer o que for necessário para restabelecer a confiança financeira no México, desde que isso não afete o nosso atual orçamento\", disseram em uma declaração conjunta o presidente Clinton e líderes do Congresso.\nDepois da reunião com os líderes do Congresso, Clinton conversou por telefone com o presidente mexicano Ernesto Zedillo. Ambos concordaram que a saída da crise depende da habilidade do México para continuar liberalizando sua economia e para cumprir o programa de austeridade imposto pelo governo.\nA decisão do governo dos Estados Unidos de aumentar a linha de crédito ao México, deu uma folga aos mercados do país.\nO anúncio de Clinton também serviu para acalmar os mercados latino-americanos, contagiados pelo chamado \"efeito tequila\".\nO ministro de Finanças, Guillermo Ortiz disse que a ajuda norte-americana permitirá ao governo renegociar cerca de US$ 29 bilhões em bônus do Tesouro (Tesobônus) que vencem este ano e com os quais o governo financia seu déficit.\nOrtiz disse também que o governo pretende converter a dívida de curto prazo em longo prazo.\nA Bolsa de Valores fechou em alta pelo terceiro dia consecutivo. O principal índice fechou com elevação de 4,61%.\nAs ações das principais empresas mexicanas negociadas na Bolsa de Nova York também registraram alta.\nEconomistas mexicanos lembram que a linha de crédito dos Estados Unidos, se aprovada, não é garantia de que o cotidiano dos mexicanos vai melhorar.Eles observam que o dólar continua com um preço elevado e a expectativa de queda depende de não haver uma disparada do índice de inflação.\nNesse sentido, os próximos três meses serão críticos, dizem os especialistas, que estimam uma taxa de inflação anualizada no primeiro trimestre de até 30%.\n"
  },
  {
    "id": "FSP950114-050",
    "contents": "\nPrazo de compras à prestação poderá ser ampliado e devem voltar os consórcios de carros em até 50 meses  \nDa Sucursal de Brasília \nO governo aguarda a queda nas vendas para iniciar a flexibilização das medidas de restrição ao consumo, adotadas em outubro de 1994.\nEstudos neste sentido já estão sendo feitos e a preocupação do governo é manter o consumo sob controle e evitar aumentos abusivos de preços.\nUma das idéias é permitir a ampliação gradual do prazo para pagamento de compras financiadas com recursos dos bancos. Outra possibilidade é a redução na alíquota do compulsório cobrado sobre operações financeiras, hoje em 15%. As duas medidas reduziriam o custo dos empréstimos.\nDados da Associação Comercial de São Paulo indicam que as vendas nos dez primeiros dias de janeiro estão, em média, 15% acima do mesmo período de 1994.\n\"As vendas passaram para um novo patamar depois que foi adotado o real\", disse Marcel Solimeo, diretor da associação.\nApesar de o governo ter limitado as vendas parceladas em até três vezes, muitas lojas estão usando recursos próprios e financiando em até seis meses.\nSegundo Solimeo, a venda de eletro-eletrônicos continua aquecida e, se não mudar nada, as vendas do primeiro semestre devem ficar 15% maiores que as de 1994, no mesmo período.\nDentro da idéia de flexibilizar o arrocho ao consumo, o governo pode ainda autorizar a ampliação no prazo dos grupos de consórcios de carros novos -limitado atualmente em 12 meses.\nPode também permitir o retorno da contemplação de bens por lances e a abertura de novos grupos de consórcios para aquisição de produtos eletro-eletrônicos.\nA avaliação da área econômica é que as restrições ao consórcio provocaram uma queda no ágio cobrado na venda dos carros \"populares\".\nPor isso, uma das opções é deixar de fora da flexibilização os consórcios de carros \"populares\" -aqueles até 1.000 cilindradas como Uno Mille, Corsa Wind e Gol 1.000.\nO mais provável é que o governo permita novamente consórcios de carros com prazo de até 50 meses.\nEsta é uma das principais reivindicações das administradoras de consórcios, que alegam terem sido prejudicadas com as medidas adotas pelo governo em outubro do ano passado.\n"
  },
  {
    "id": "FSP950114-051",
    "contents": "\nPlano não é recessivo, diz ministro\nDa Sucursal do Rio \nO ministro da Fazenda, Pedro Malan, disse ontem que o governo vai prosseguir com a flexibilização do aperto monetário, iniciada com o fim do recolhimento compulsório de 15% nas operações de ACC (Adiantamento de Contrato de Câmbio), mas que não há um cronograma para isso.\n\"Tenho dito desde julho, quando instituímos o compulsório sobre os depósitos à vista, que o plano não é recessivo.\"\nMalan afirmou que em dezembro o governo definiu que era a hora de iniciar a flexibilização gradual das medidas, sempre que for avaliado que as condições macroeconômicas permitam rever um determinado aspecto.\nEle disse que está em discussão o fim das restrições aos prazos para crédito, como os dos consórcios.\nO ministro defendeu as reformas constitucionais que o governo proporá ao Congresso em fevereiro.\nEle disse também que se o Congresso não aprovar a MP 812, que muda o IR das empresas para aumentar a arrecadação, o governo terá outras formas para compensar essa perda de receitas.\nEm discurso a empresários na Associação Comercial do Rio de Janeiro, Malan defendeu a adoção de um dispositivo constitucional dizendo que o Banco Central tem como responsabilidade número um manter o poder de compra da moeda nacional.\n"
  },
  {
    "id": "FSP950114-052",
    "contents": "\nFRANCISCO SANTOS \nDa Sucursal do Rio \nO diretor de Assuntos Internacionais do Banco Central, Gustavo Franco, já admite a hipótese de o Brasil trabalhar para obter um saldo na balança comercial (exportações menos importações) de US$ 4 bilhões a US$ 5 bilhões este ano.\nNo final do ano passado, antes da crise cambial do México, a importância dos saldos comerciais passou a ser minimizada dentro do governo Itamar Franco, cuja base da equipe econômica se mantém no atual governo.\nA balança comercial registrou déficits consecutivos nos meses de novembro e dezembro e a previsão da Secretaria de Comércio Exterior do Ministério da Indústria e Comércio era de que em 95 o país teria no máximo um \"pequeno saldo\" comercial.\nCom a crise mexicana, causada principalmente por um elevado déficit comercial que elevou o saldo negativo na conta corrente (balança comercial mais balanço de serviços) do país a 8% do PIB (Produto Interno Bruto), a necessidade de se ter um saldo comercial significativo voltou a ser considerada.\nOntem, o ex-presidente do BC Carlos Langoni disse que o país precisa de um saldo entre US$ 4 bilhões e US$ 5 bilhões para que seu déficit em conta corrente (os serviços têm um déficit histórico de aproximadamente US$ 14 bilhões) fique em cerca de 1,5% do PIB, um nível considerado saudável.\nGustavo Franco, mesmo dizendo que não se tratava de uma meta do governo, repetiu por três vezes os números como algo a ser considerado.\nEm seminário sobre as perspectivas da América Latina a partir de crise mexicana, Franco ouviu críticas ácidas do economista Antônio Barros de Castro (ex-presidente do BNDES) à defesa de déficits comerciais.\n\"Nunca uma tese foi tão rapidamente desmentida\", disse Castro, sem citar a autoria dela. Tanto Castro como Langoni defenderam o fortalecimento do setor exportador do país.\nGustavo Franco disse depois, em entrevista, que nunca defendeu déficits comerciais, mas sim déficits em conta corrente.\nMais tarde, em outra entrevista, o ministro da Fazenda, Pedro Malan, também negou que a equipe econômica tenha defendido o fim dos saldos da balança comercial.\n"
  },
  {
    "id": "FSP950114-053",
    "contents": "\nNELSON BLECHER \nDa Reportagem Local \nMudanças gerenciais se tornaram tão populares entre as grandes empresas no Brasil que, segundo um levantamento, apenas 1% delas não planejam introduzir em 1995 novos métodos para aumentar a competitividade em seus respectivos mercados.\nUma pesquisa conduzida pela consultoria Arthur Andersen junto a uma amostra de 137 companhias posicionadas entre as 500 maiores do país revelou a intenção de 56% delas de rever todos os processos de gerenciamento. Outras 43% pretendem promover mudanças parciais.\nApenas 5% das empresas ainda não implementaram transformações com enfoque de qualidade total visando os clientes. Das restantes, 49% estão na fase inicial e 46% já as disseminaram em grande escala, com resultados positivos.\nAs empresas que responderam à sondagem da Arthur Andersen integram um universo responsável por faturamento de cerca de US$ 46 bilhões em 1994.\nEsse montante representa 12% do PIB (Produto Interno Bruto). A maioria das empresas (79%) é de capital nacional e 29% são multinacionais.\nDas 137 companhias analisadas, 41% já adotaram projetos de reengenharia, que implicam transformações radicais em seus padrões organizacionais. É semelhante o percentual das que pretendem implantar um.\nO estudo revela também que a maioria (59%) planeja adotar projetos que abrangem todas as áreas da empresa. Outras darão ênfase a uma determinada área: administração, vendas ou produção.\nVencer resistências \nPara Carlos Azevedo, sócio-diretor da Arthur Andersen, os responsáveis por processos de reestruturação devem ter em mente que o essencial para o êxito é solucionar as resistências às mudanças.\n\"Resistências sempre ocorrem diante da perspectiva de mudanças, seja por representarem uma ameaça real às relações estabelecidas, às atitudes tradicionais ou aos modelos sedimentados de comportamento\", diz Azevedo.\nTrata-se na maioria dos casos, segundo ele, de uma reação emocional gerada por medo, incerteza ou ainda relacionada a jogos internos de poder.\nEsse é também considerado o item mais problemático para 60% das empresas norte-americanas que implantam programas de reengenharia. É o que revela um estudo recentemente publicado pela revista especializada \"Information Week\".\nAs limitações aos sistemas existentes e falta de consenso dos altos escalões são obstáculos destacados, em seguida, por 40% das empresas analisadas.\nOutros fatores citados se referem à falta de apoio da cúpula diretiva, ausência de uma equipe voltada para coordenar as mudanças, expectativas não realistas e baixo grau de habilitação dos funcionários.\n\"Qualquer programa de ajuste em busca de contínua melhoria gerencial deve, antes de tudo, promover os fatores que aceleram as mudanças\", acrescenta.\nContam-se, entre eles, o envolvimento dos funcionários, o desenvolvimento do espírito de equipe e o compromisso com o aprendizado.\n"
  },
  {
    "id": "FSP950114-054",
    "contents": "\nVolume de negócios com ouro é o menor desde fevereiro de 88; feriado na segunda em Nova York reduz operações \nDa Redação \nO índice da Bolsa paulista voltou a subir ontem. A alta foi de 6,85%, seguida pelo indicador Senn (Rio) com valorização de 7,50%.\nA crise do México provocou queda expressiva nas cotações desde o final do ano passado, mas a recuperação está sendo rápida. O índice Bovespa fechou a semana com alta de 7,22%, acumulando, porém, queda de 5,74% no mês.\nA alta da semana veio acompanhada por investimentos pesados dos fundos de pensão de estatais. O Bndespar (BNDES Participações) também realizou operações de compra.\nEsses fundos trabalham com expectativa de longo prazo e aumentam as ordens de compra sempre que o mercado registra \"grande queda\" sem justificativa clara.\nAlguns fatores ajudaram a explicar também a alta nas Bolsas. O governo está reduzindo gradualmente o depósito compulsório sobre o mercado financeiro. Na quinta-feira, o Banco Central anunciou, por exemplo, a eliminação do recolhimento compulsório de 15% sobre as operações de ACC (Adiantamento de Contrato de Câmbio), o que deve estimular as operações de exportação.\nOutras notícias também são positivas para as Bolsas. O governo aponta para o caminho da desindexação da economia e a inflação está em baixa.\nO compromisso do presidente dos Estados Unidos, Bill Clinton, de tomar medidas para que o México consiga pagar suas dívidas a curto prazo tranquilizou, também, o mercado acionário da América Latina. Investidores estrangeiros chegaram a aumentar as ordens de compra de ações no Brasil, mas uma atuação mais consistente vai depender de como evolui a crise no México.\nOntem, o Banco Central interveio no mercado aberto, sinalizando a taxa do over entre 4,45% e 4,51% ao mês. A taxa over média caiu de 4,49% ao mês no dia anterior para 4,48% ontem, segundo a Andima, que reúne instituições financeiras do mercado aberto.\nNa Bolsa de Mercadorias & Futuros, o volume de negócios com ouro foi ontem o menor desde 24 de fevereiro de 1988. O investidor está perdendo o interesse pelo mercado do ouro. Os negócios com o metal estão sendo substituídos por moedas e mercados futuros no Brasil e no exterior. Segunda-feira é feriado em Nova York e em Tóquio desestimulando ontem novas operações com ouro. (Rodney Vergili)\n\nJUROS \nCurto prazo \nOs cinco maiores fundões renderam, ontem, em média, 0,110%. A taxa média do over foi de 4,48% ao mês, projetando rentabilidade de 3,36% no mês, segundo a Andima. No mercado de Certificados de Depósito Interbancário (CDIs), a taxa média foi de 4,64% ao mês, projetando rendimento de 3,48% no mês.\n\nCDB e caderneta \nAs cadernetas que vencem hoje rendem 2,8507%. CDBs prefixados negociados ontem: entre 26% e 48% ao ano para 31 dias. CDBs pós-fixados de 151 dias: entre 14% e 19% ao ano mais a variação da Taxa Referencial.\n\nEmpréstimos \nEmpréstimos por um dia (\"hot money\") contratados ontem: a taxa média foi de 5,78% ao mês. Para 31 dias (capital de giro): entre 62% e 71% ao ano.\n\nNo exterior \nPrime rate: 8,50% ao ano. Libor: 6,56% ao ano.\n\nAÇÕES \nBolsas \nSão Paulo: alta de 6,85%, fechando com 41.038 pontos e volume financeiro de R$ 305,75 milhões. Rio: valorização de 7,5% (I-Senn), fechando com 18.616 pontos e volume financeiro de R$ 49,85 milhões.\n\nBolsas no exterior \nEm Tóquio, o índice Nikkei fechou a 19.331,17 pontos. Em Londres, o índice Financial Times fechou a 2.346,80 pontos.\n\nDÓLAR E OURO \nDólar comercial (exportações e importações): R$ 0,845 (compra) e R$ 0,847 (venda). No dia anterior, segundo o Banco Central, o dólar comercial fechou a R$ 0,844 (compra) e R$ 0,846 (venda). \"Black\": R$ 0,850 (compra) e R$ 0,860 (venda). \"Black\" cabo: R$ 0,854 (compra) e R$ 0,858 (venda). Dólar-turismo: R$ 0,830 (compra) e R$ 0,860 (venda), segundo o Banco do Brasil.\nOuro: baixa de 0,29%, fechando a R$ 10,37 o grama na BM&F.\n\nNo exterior \nSegundo a agência \"UPI\", em Londres, a libra foi cotada a 1,5675. Em Frankfurt, o dólar foi cotado a 1,5330 marco alemão. Em Tóquio, o dólar foi cotado a 98,72 ienes. Em Nova York, a onça-troy (31,104 gramas) do ouro fechou a US$ 378,90.\n\nFUTUROS \nNo mercado de DI (Depósito Interfinanceiro) da BM&F, a projeção de juros para janeiro fechou em 3,43% e para fevereiro a 3,27% no mês. No mercado futuro do índice Bovespa, a cotação para fevereiro ficou em 41.300 pontos. \n"
  },
  {
    "id": "FSP950114-055",
    "contents": "\nQueda se concentra em alimentos e ocorre no período de 4 a 11 de janeiro; nos hipermercados, recuo é de 0,52% \nMAURO ZAFALON \nDa Redação \nAlguns dos reajustes de preços prometidos pelas indústrias para este início de ano já estão nas prateleiras dos supermercados. O principal deles, o do creme de leite, foi de 9,2% na semana. Mesmo assim, a tendência ainda é de queda na média geral dos preços.\nA pesquisa do Datafolha comparando os preços de 4 com 11 de janeiro mostrou queda de 0,68% nos supermercados e de 0,52% nos hipermercados. Na semana anterior, os preços tinham subido 0,17% nos supermercados e caído 1,08% nos hipermercados.\nO mês de janeiro começa de forma atípica em relação aos anos anteriores. Tradicionalmente é um período de forte pressão nos preços, devido à reposição de estoques e reajustes sazonais, principalmente no setor de alimentos.\nAs pesquisas de preços, no entanto, mostram que os aumentos estão sendo poucos e concentrados nos produtos industrializados. Estas altas, no entanto, são compensadas pela tendência de queda dos alimentos.\nAs carnes estão entre as principais quedas. No período da pesquisa do Datafolha, os paulistanos pagaram 5,7% menos, em média, pela carne. A maior desaceleração ficou com o frango, que caiu 13,8%.\nA queda de preços da carne no varejo está lenta. Nas últimas quatro semanas a redução nos supermercados foi de 8%, segundo o Datafolha. Já o preço do boi no pasto recuou 16% no mesmo período, segundo cotação do sindicato dos pecuaristas.\nBásicos \nOutra pesquisa do Datafolha mostra que também os alimentos básicos estão em queda. O recuo na semana foi de 0,56%.\nA pesquisa do Datafolha coleta preços de 96 itens em 18 supermercados e 18 hipermercados de São Paulo. A pesquisa faz acompanhamento semanal de preços nos setores de alimentos, produtos de higiene, de beleza e de limpeza.\nNa pesquisa desta semana, os setores que tiveram reajustes de preços foram óleos comestíveis (0,62%), derivados de leite (0,24%), derivados de carnes (1,137%) e massas (1,1%).\nEntre as baixas estiveram carnes (-5,7%), farinhas (-1,76%), arroz (-1,9%), alimentos enlatados (-0,29%) e produtos de higiene (-0,57%) e de limpeza (-0,40%).\n"
  },
  {
    "id": "FSP950114-056",
    "contents": "\nDa Reportagem Local \nO diretor superintendente do Grupo Pão de Açúcar, Luiz Antonio Viana, disse que os supermercados não têm margem de lucro suficiente para absorver os aumentos da indústria.\nSegundo Viana, os supermercados obtêm, em média, entre 1,5% e 2% de lucro líquido sobre o preço de cada produto vendido, o que os obriga a repassar os aumentos para o consumidor.\nOs aumentos previstos pela indústria são de até 15% e se devem à elevação do preço das matérias-primas importadas.\nViana se diz \"indignado e revoltado\" com a declaração do secretário de Acompanhamento Econômico, José Milton Dallari, a respeito das margens de lucro do setor supermercadista.\nPara Dallari, os supermercados podem arcar com os aumentos em suas margens, pois eles não estão generalizados na indústria.\nDe fato, o faturamento dos supermercados cresceu 14% no ano passado, chegando a US$ 31,5 bilhões, segundo a Abras (Associação Brasileira dos Supermercados). Mas Viana responsabiliza a eficiência e a competitividade do setor, e não a margem de lucro, por esse aumento.\n\"Trata-se de um dos setores mais competitivos do país. Concorremos inclusive com redes multinacionais como o Carrefour e o Wal-Mart, que deve entrar no mercado esse ano.\"\nEle está indignado também com a imagem de vilão que os supermercados adquiriram frente ao público consumidor. Ressalta que são as indústrias, e não os supermercados, os formadores de preço no Brasil.\n\"O consumidor pode escolher entre uma dúzia de supermercados na hora de comprar, já os supermercados estão inteiramente nas mãos dos oligopólios industriais\", afirmou Viana.\n"
  },
  {
    "id": "FSP950114-057",
    "contents": "\nDa Reportagem Local \nO feijão é o único produto agrícola que está sendo prejudicado pelas fortes chuvas que atingem o Centro-Sul do país.\nO efeito das chuvas já chegou no mercado. Nos últimos dez dias, o preço da saca (60 quilos) recebido pelo produtor em Chapecó, oeste de Santa Catarina, subiu de R$ 21 para R$ 26.\nNa Bolsa de Cereais de São Paulo (BCSP), a cotação da saca foi de R$ 36,50 para R$ 39,50.\nAs chuvas afetam a produção porque o feijão está em plena época de colheita, ao contrário do milho, da soja e do arroz.\nNeste caso, o tempo quente e úmido favorece a planta que está em desenvolvimento. Por isso, os técnicos das cooperativas estão revendo para cima as estimativas de produtividade.\nNa região de Itapetininga, 170 km a oeste de São Paulo, importante na produção de feijão, calcula-se que cerca de 40% da safra tenha sido afetada, segundo a Delegacia Agrícola local. Desde 1º de janeiro até ontem, choveu 200 milímetros, quase o índice pluviométrico de um mês.\nA perspectiva inicial era a de que os oito municípios da região colhessem 143,2 mil sacas (60 quilos) de feijão. \"O grão está brotando no pé por causa do excesso de chuvas\", diz João da Silva Jr., delegado agrícola interino.\nEm Chapecó (SC), o quadro é semelhante. Segundo a Cooperativa Regional Alfa, as chuvas prejudicaram cerca de 10% da safra de um milhão de sacas (60 quilos) de feijão.\nFrancisco Simioni, técnico da Secretaria da Agricultura do Estado do Paraná, confirma que a safra das águas de feijão, estimada entre 430.000 e 460.000 toneladas, tenha sido afetada. Ele só não sabe mensurar o tamanho do prejuízo.\n\"Para o milho, a soja e as pastagens, as chuvas têm sido benéficas\", diz Simioni. Desde de 1º de janeiro, choveu em média 250 milímetros no Estado. Em dez dias, trata-se do maior índice pluviométrico registrado em janeiro na última década.\nO Rio Grande do Sul e o Mato Grosso do Sul são outros dois Estados que comemoram o tempo quente e úmido. \"Teremos rendimentos melhores em função das chuvas\", prevê Valdir Bisotto, agrônomo da Fecotrigo (Federação das Cooperativas de Trigo e Soja do Rio Grande do Sul).\nNas contas da Fecotrigo, as produtividades obtidas na safra 1993/94, de 1.709 quilos por hectare para a soja e de 2.760 quilos por hectare para o milho, devem ser superadas neste ano.\nNedy Rodrigues Borges, vice-presidente da Organização das Cooperativas do Mato Grosso do Sul, faz a mesma previsão para a safra do seu Estado, onde choveu entre 200 e 400 milímetros de 28 de dezembro até ontem.\n(Márcia de Chiara)\n"
  },
  {
    "id": "FSP950114-058",
    "contents": "\nFILOMENA SAYÃO \nDa Reportagem Local \nA Couromoda/Feninver gerou negócios além da expectativa anterior ao evento, que terminou ontem no Parque Anhembi, em São Paulo.\nFrancisco Santos, presidente da Couromoda, organizadora da feira, não informou quanto a mais foi comercializado. \"Foi bom em todos os aspectos\", disse.\nA feira reuniu 705 empresas fabricantes de calçados, confecções e acessórios para moda.\nO organizador esperava gerar negócios de R$ 1,3 bilhão, o equivalente a três meses de produção o dobro da Couromoda/Feninver do ano passado. O evento mostra a próxima coleção outono-inverno.\nO número de visitantes também foi maior. Previa-se 40 mil compradores e importadores, mas esse número deve fechar em 51 mil pessoas no total, disse Santos.\nA Czarina, maior indústria de calçados femininos sofisticados do país, recebeu em seu estande cerca de 400 clientes a estimativa inicial era de atender 200 lojistas. Eles garantiram negócios equivalentes a três meses de produção, o triplo da Couromoda/Feninver de 93.\nLuis Hoffmann, diretor de vendas da Calçados Ortopé, maior fabricante de calçados infantis da América Latina, afirmou que suas estimativas de negócios ficaram 50% superiores. Com isto ele espera faturar em 95, US$ 130 milhões.\nA grife mineira Julia Mezzetti simplesmente comercializou em dois dias sua cota de 60 mil pares de sapatos que previa para toda a feira, que começou na terça-feira passada.\n"
  },
  {
    "id": "FSP950114-059",
    "contents": "\nPrazo de compras à prestação poderá ser ampliado e devem voltar os consórcios de carros em até 50 meses \nDas sucursais do Rio e Brasília \nO ministro da Fazenda, Pedro Malan, disse ontem no Rio que o governo vai prosseguir com as medidas de flexibilização do arrocho ao crédito, iniciadas com o fim do recolhimento compulsório de 15% nas operações de ACC (Adiantamento de Contrato de Câmbio).\nMalan disse, porém, que que não há um cronograma para isso. O fim das restrições aos prazos para crédito, como os dos consórcios, \"está em discussão\".\nA Folha apurou que o governo aguarda a queda nas vendas para iniciar a flexibilização das medidas de restrição ao consumo, adotadas em outubro último.\nEstudos neste sentido já estão sendo feitos e a preocupação do governo é manter o consumo sob controle e evitar aumentos abusivos de preços.\nUma das idéias é permitir a ampliação gradual do prazo para pagamento de compras financiadas com recursos dos bancos. Outra possibilidade é a redução na alíquota do compulsório cobrado sobre operações financeiras, hoje em 15%. As duas medidas reduziriam o custo dos empréstimos.\nDados da Associação Comercial de São Paulo indicam que as vendas nos dez primeiros dias de janeiro estão, em média, 15% acima do mesmo período de 1994.\n\"As vendas passaram para um novo patamar depois que foi adotado o real\", disse Marcel Solimeo, diretor da associação.\nApesar de o governo ter limitado as vendas parceladas em até três vezes, muitas lojas estão usando recursos próprios e financiando em até seis meses.\nSegundo Solimeo, a venda de eletroeletrônicos continua aquecida e, se não mudar nada, as vendas do primeiro semestre devem ficar 15% maiores que as de 1994, no mesmo período.\nDentro da idéia de flexibilizar o arrocho ao consumo, o governo deve autorizar a ampliação no prazo dos grupos de consórcios de carros novos -limitado atualmente em 12 meses.\nPode também permitir o retorno da contemplação de bens por lances e a abertura de novos grupos de consórcios para aquisição de produtos eletroeletrônicos.\nA avaliação da área econômica é que as restrições ao consórcio provocaram uma queda no ágio cobrado na venda dos carros \"populares\".\nPor isso, uma das opções é deixar de fora da flexibilização os consórcios de carros \"populares\" -aqueles até 1.000 cilindradas como Uno Mille, Corsa Wind e Gol 1.000.\nO mais provável é que o governo permita novamente consórcios de carros com prazo de até 50 meses.\nEsta é uma das principais reivindicações das administradoras de consórcios, que alegam terem sido prejudicadas com as medidas adotas pelo governo em outubro do ano passado.\nMoeda \nO ministro defendeu as reformas constitucionais que o governo proporá ao Congresso Nacional em fevereiro, mas disse que não se deve ter a impressão que \"se a revisão não for feita haverá um caos\". Segundo Malan, \"o governo continuará governando\" e buscando a estabilização da moeda.\nMalan disse também que, se o Congresso não aprovar a medida provisória 812, que muda o Imposto de Renda das empresas para aumentar a arrecadação, o governo terá outras formas para compensar essa perda de receitas.\nEm discurso a empresários reunidos na ACRJ (Associação Comercial do Rio de Janeiro), Malan defendeu a adoção de um dispositivo constitucional dizendo que \"o Banco Central do Brasil tem como responsabilidade número um manter o poder de compra da moeda nacional\".\n"
  },
  {
    "id": "FSP950114-060",
    "contents": "\nDa Sucursal de Brasília \nO presidente Fernando Henrique Cardoso sancionou ontem a lei 8.979, que exige a divulgação de informações sobre o custo financeiro em todas as vendas a prazo.\nA obrigatoriedade da divulgação do custo das vendas a prazo inclui a publicidade dos produtos.\nA nova lei modifica o artigo 1º da lei 6.463/77, que passa a ter a seguinte redação: \"Nas vendas a prestação de artigos de qualquer natureza e na respectiva publicidade escrita e falada será obrigatória a declaração do preço de venda e à vista da mercadoria, o número e o valor das prestações, a taxa de juros mensal e demais encargos financeiros a serem pagos pelo comprador, incidentes sobre as vendas a prestação\".\n"
  },
  {
    "id": "FSP950114-061",
    "contents": "\nEncosta de morro soterra casa no Paraná; passarela das cataratas do Iguaçu foi interditada \nMÔNICA SANTANNA \nDa Agência Folha, em Curitiba \nJOSÉ MASCHIO \nDa Agência Folha, em Londrina \nDuas pessoas morreram soterradas e quatro ficaram feridas devido a um deslizamento de terra ocorrido anteontem à noite em Itaperuçu (20 km de Curitiba-PR).\nAs chuvas provocaram situação de calamidade em diversas cidades do país. Em todo o Paraná, o número de desabrigados chega a 20 mil. O Ibama interditou a passarela das cataratas do Iguaçu. A vazão de água do rio é de 7.000 metros cúbicos por segundo, cinco vezes acima do normal.\nEm Santa Catarina, 11 cidades decretaram estado de emergência, uma estado de calamidade e outra estado de alerta. Eldorado, no Vale do Ribeira (SP), continua em estado de calamidade pública. A cheia do rio Cuiabá deixou 6.000 desabrigados em sete municípios no Mato Grosso. Dois deles estão em estado de emergência.\nNo Mato Grosso do Sul, as chuvas deixaram 695 desabrigados em quatro municípios.\nEm Itaperuçu (PR), segundo a polícia, parte da encosta do morro do Caçador desabou às 22h na casa de madeira da família Matoso.\nA polícia informou que a família saiu de casa ao ouvir um barulho. Elvilia Matoso, uma das vítimas, voltou para casa ao notar que seu filho João não estava junto.\nJoão Diveti Betim, secretário da prefeitura, disse que o deslizamento ocorreu em seguida, soterrando os dois. Os dois corpos foram resgatados ontem pela manhã.\nCuritiba e a região metropolitana concentram o maior número de pessoas atingidas pela enchente.\nNo final da tarde de ontem, algumas famílias começaram a retornar às suas casas.\nTécnicos da secretaria municipal de Saúde visitaram as áreas atingidas para prevenir os desabrigados sobre possíveis doenças.\nEles orientaram as famílias a ferver a água ou tratá-la com hipoclorito de sódio.\nMais três municípios da região metropolitana foram atingidos pela enchente. Piraquara, Campina Grande do Sul e Almirante Tamandaré têm 850 desabrigados.\nEm União da Vitória (236 km a sudoeste de Curitiba), o nível do rio Iguaçu continua subindo e já atingiu 5,40 m.\nO coordenador municipal da Defesa Civil, Rubens Konnel Filho, disse que 150 pessoas já foram retiradas de suas casas e levadas para os abrigos.\nAs chuvas no Paraná provocaram estragos no km 480 da BR-277, principal ligação entre Curitiba e o oeste do Paraná.\nA passagem de veículos só é possível em meia pista na ponte sobre o rio das Cobras, em Nova Laranjeiras (oeste do Estado).\nNo km 305 da BR-376, que liga o norte do Paraná com Curitiba, o DER precisou fazer um desvio para permitir o trânsito de veículos.\nCataratas \nO Ibama interditou anteontem a passarela das cataratas do Iguaçu, no Parque Nacional do Iguaçu, em Foz do Iguaçu (PR).\nA interdição foi decidida após a vazão do rio Iguaçu chegar a 7.000 metros cúbicos por segundo cinco vezes maior que a normal.\nOs policiais do Pelotão da Polícia Florestal retiraram as telas de proteção da passarela para evitar que elas fossem levadas pelas águas. Um policial foi designado para impedir que turistas se aproximem do local. Da passarela, os turistas têm uma visão privilegiada das quedas de água do rio.\nO aumento do volume do rio Iguaçu, provocado pelas enchentes que atingem o sul e sudoeste do Estado, aumentou em 30% o número de turistas que visitam as cataratas.\n"
  },
  {
    "id": "FSP950114-062",
    "contents": "\nDa Agência Folha, \nem Florianópolis \nOs municípios de Florianópolis, Camboriú, Botuverá e Bom Retiro, em Santa Catarina, decretaram ontem estado de emergência devido às chuvas que atingiram o Estado esta semana.\nAgora subiu para 11 o número de cidades que estão em emergência no Estado.\nBlumenau foi o município que registrou os maiores prejuízos (R$ 2,5 milhões), com 450 desabrigados e duas mortes.\nO número de desabrigados diminuiu ontem de 450 para 92. Segundo a Defesa Civil do Estado, até ontem 34 casas tinham desabado e outras 34 ainda correm risco.\nO município de Alfredo Wagner (150 km de Florianópolis) contabilizou prejuízos de R$ 1,8 milhão.\nPresidente Nereu, única cidade a decretar calamidade pública, deve ter o levantamento na próxima semana.\nParou de chover no Estado ontem. Segundo o diretor de Mobilização da Defesa Civil, Ricardo Lenzi de Castro, 42, pode ter ocorrido uma \"falsa melhora\" no tempo, provocada por uma linha de estabilidade vinda do Paraguai. A Defesa Civil informou que poderá chover no final de semana.\n"
  },
  {
    "id": "FSP950114-063",
    "contents": "\nESTANISLAU MARIA \nDa Agência Folha \nOito barcos saíram ontem de Eldorado, no Vale do Ribeira (SP), à procura de desabrigados às margens do rio Ribeira. A prefeitura estima que há 400 desabrigados na zona rural.\nO prefeito Donizete Antônio de Oliveira (PFL), 34, disse que os barcos foram buscar feridos e doentes e fazer o levantamento do número de pessoas ilhadas. Até as 16h de ontem, os barcos não tinham retornado.\nCom as chuvas da madrugada de ontem, o nível do rio chegou a 11,9 m acima do normal. Durante o dia, o nível baixou para 11,02 m. Segundo o prefeito, há 400 famílias desabrigadas na cidade (cerca de 2.500 pessoas). Houve um morto e não há registro de feridos.\nO prefeito disse que há preocupação com surtos de leptospirose e tifo. Anteontem foi decretado estado de calamidade pública no município. Metade da cidade está alagada e cerca de 30% das casas estão sem fornecimento de água.\nAs três estradas que dão acesso a Eldorado estão alagadas. O acesso está sendo feito por barcos ou helicópteros.\nO ginásio municipal de esportes, duas escolas e o clube municipal também estão submersos. O posto de saúde está isolado pela enchente. Só a Santa Casa está funcionando.\n"
  },
  {
    "id": "FSP950114-064",
    "contents": "\nO advogado Alberto Toron (foto) é o novo presidente do Conselho Estadual de Entorpecentes. Ele foi nomeado ontem pelo secretário da Justiça de São Paulo, Belisário dos Santos Júnior.\nToron tem 35 anos, é professor de direito penal na PUC/SP e preside o Instituto Brasileiro de Ciências Criminais.\n\nO NÚMERO \n2.700 \n... animais possui o Zoológico de São Paulo, que acaba de ser incluído no \"Guiness Book\", o livro dos recordes, na condição de maior e mais importante zoológico brasileiro. A coleção de animais do zôo paulistano representa 180 espécies de aves, 123 de mamíferos e 63 de répteis.\n\nBrasileira é detida com coca no Uruguai \nA brasileira M.A.C., 32, foi detida em um ônibus na última quinta-feira quando entrava no Uruguai com mais de dois quilos de cocaína pura, avaliada em US$ 100 mil. Ela havia trazido a droga da Bolívia, segundo policiais.\n\nFalha teria causado acidente em teleférico \nO delegado Sérgio Patitucci disse ontem que uma falha no equipamento causou o acidente com o teleférico em Matinhos, no litoral do Paraná. O acidente ocorreu na noite da última segunda-feira. Três pessoas morreram e outras três ficaram feridas.\n\nPolícia apreende 3 kg de coca em SP \nA Polícia Civil de Sorocaba (SP) apreendeu anteontem à noite três quilos de cocaína pura. Uma pessoa foi presa em flagrante. Segundo a polícia, foi a maior apreensão já realizada na cidade. A droga, avaliada em R$ 40 mil, teria sido trazida de ônibus de Cerejeiras (RO) pelo desempregado Paulo César Rodrigues da Silva, 20.\n\nDois morrem afogados em acidente em balsa \nDuas pessoas morreram afogadas, presas dentro de um ônibus que caiu anteontem no rio Tocantins, em Miracema (90 km de Palmas). Para a polícia, poderá haver mais mortos. O ônibus fazia o trajeto Imperatriz (MA)-Palmas (TO) na balsa que faz a travessia do rio Tocantins.\n"
  },
  {
    "id": "FSP950114-065",
    "contents": "\nMÔNICA SANTANNA \nDa Agência Folha, em Curitiba \nOs portadores de aneurisma cerebral já podem ser tratados da doença sem recorrer à cirurgia. Aneurisma é a dilatação localizada de uma artéria que causa a formação de uma bolsa de sangue.\nO aneurisma pode romper ou não. Quando isto ocorre, há uma hemorragia que pode levar a pessoa à morte.\nO novo tratamento é chamado de embolização e está sendo realizado em Curitiba pela equipe do neuroradiologista Paulo César de Souza.\nA embolização, segundo Souza, é o preenchimento do aneurisma com \"micromolas\", que evitam o acúmulo de sangue no local.\n\"As micromolas são introduzidas através de um cateter que é colocado na via femural (veia da perna) do paciente e levado até o cérebro\", disse Souza.\nA micromola é feita de platina e é de espessura milimétrica. Ao ser solta da ponta do cateter, ela se expande e trava dentro do aneurisma, ocupando todo o espaço onde havia sangue e normalizando o fluxo da artéria.\nSouza disse que a micromola é acionada pelo próprio médico depois de estar dentro do aneurisma.\nO processo é mostrado num monitor de televisão e pode ser acompanhado passo a passo pela equipe que realiza o tratamento.\nSouza afirmou que a técnica de embolização é eficiente, principalmente nos casos de aneurismas que não podem ser retirados por cirurgia. Ele afirmou que uma das vantagens do novo tratamento é a redução no tempo de internação do paciente no hospital.\nO tratamento pode ser feito com anestesia local, de acordo com o neuroradiologista.\nAtualmente, os portadores de aneurisma são submetidos a cirurgia no crânio e chegam a ficar internados por longos períodos para recuperação. A técnica vem sendo aplicada em Paris pelo cientista francês Jacques Moret. \n"
  },
  {
    "id": "FSP950114-066",
    "contents": "\nCARLOS ALBERTO DE SOUZA \nDa Agência Folha, em Porto Alegre \nO Rio Grande do Sul registrou, em 1994, 210 surtos de intoxicação alimentar, contra 70 surtos notificados em 1993. A Secretaria da Saúde estima que 40 mil pessoas ficaram doentes devido ao problema em 94, contra 10 mil em 93.\nO número de casos de intoxicação notificado deve representar \"um décimo do volume realmente existente\", disse Domingos Leite Neto, técnico da secretaria que trata do assunto.\nSegundo ele, o principal problema é a refrigeração inadequada dos alimentos maionese, por exemplo, que permite a multiplicação de bactérias. Os principais agentes causadores de intoxicação são as bactérias salmonela e Sthaphylococcus aureus e os coliformes fecais, por falta de higiene.\nAlgumas prefeituras proibiram a venda de maionese caseira em bares. A secretaria não aprova a medida, pois acha que o importante é ensinar como se elabora e acondiciona corretamente o alimento.\nOs problemas de intoxicação alimentar no Estado aconteceram principalmente em restaurantes e cozinhas industriais. O forte calor registrado em dezembro também contribuiu para o aumento do número de casos, conforme a secretaria. \n(Carlos Alberto de Souza)\n"
  },
  {
    "id": "FSP950114-067",
    "contents": "\nDa Agência Folha, em Sorocaba \nProstitutas de Sorocaba (87 km de SP) passam, a partir de hoje, a carregar na bolsa cópias de um documento chamado salvo-conduto (benefício jurídico que garante às pessoas o direito de locomoção).\nO salvo-conduto foi concedido anteontem a 14 prostitutas pelo juiz substituto da 3ª Vara Criminal de Sorocaba, Paulo Henrique Pagliuso, a partir de pedidos de habeas-corpus preventivos feitos pelos advogados José Paulo Lopes e Maria do Carmo Falchi.\nSegundo os advogados, as mulheres que se prostituem em duas praças no centro da cidade estavam sendo agredidas e presas arbitrariamente pela polícia. \"Prostituição não é crime e ninguém pode ser preso por isto\", disse Lopes.\nAs prostitutas acreditam que, com o salvo-conduto na bolsa, terão mais segurança. \"Quem sabe assim eles (a polícia) deixem a gente trabalhar\", disse M.A.C., 27, que há dois anos se prostitui e já foi detida por \"vadiagem\".\n"
  },
  {
    "id": "FSP950114-068",
    "contents": "\nA Secretaria Estadual de Saúde registrou 3.674 casos de cólera no Estado em 1994, com 55 mortes. No primeiro semestre, aconteceram 1.968 casos, com 49 mortes. No segundo semestre, houve uma redução de 16,6% na incidência da doença 1.696 casos e seis mortes. A secretaria atribui a queda à redução das chuvas.\n\nCeará \nUma pessoa morreu e outras 13 ficaram feridas em consequência de um acidente envolvendo dois carros anteontem, na praia Porto das Dunas, em Fortaleza. Segundo a polícia, os dois carros bateram e um deles capotou, indo de encontro a um grupo de 13 pessoas que esperavam ônibus num ponto.\n"
  },
  {
    "id": "FSP950114-069",
    "contents": "\nO preço do material escolar caiu 15% em Goiânia na última semana. A conclusão é de um levantamento feito pela Sunab em oito papelarias da cidade. Foram pesquisados 30 itens. O produto que teve maior variação de preço foi o lápis preto: 300%. O lápis foi encontrado a R$ 0,05 e a R$ 0,20.\n\nMato Grosso do Sul \nA Polícia Rodoviária Federal apreendeu anteontem em Miranda (194 km a oeste de Campo Grande) 3.500 pacotes de cigarros, que estavam sendo contrabandeados da Bolívia. O motorista do veículo, Ireno Barbosa Ferreira, disse à polícia que iria vender os cigarros em Campo Grande e no interior.\n"
  },
  {
    "id": "FSP950114-070",
    "contents": "\nJOSUÉ MACHADO \nEm reportagem sobre o ataque de bandidos à delegacia de Piedade, no Rio de Janeiro, o jornal publicou o seguinte:\n\"Também teriam saído para comer o detetive Aloísio Joaquim e um carcereiro.\"\nQuem comer quem ou o quê?\nNão fica bem escrever assim. Principalmente nestes tempos de descrença na espécie humana. Descrença que nossos políticos e juízes se esforçam tanto para eliminar. Além disso há gente que só pensa naquilo. Não fica bem escrever tais coisas. No mínimo por causa da confusão. O que vai pensar do jornal uma senhora de respeito? Trata-se de um caso de desbragada antropofagia? Ou de coisa pior, bem pior?\nNada disso. Trata-se apenas de uma infeliz colocação irregular, batizada pelos especialistas de \"anástrofe\", belo nome. Do grego, inversão (no bom sentido). Anástrofe é o nome da inversão de termos da oração, isto é, uma troca-troca eventual de lugares entre sujeito e verbo ou entre verbo e complementos. Não constitui erro, mas às vezes, como nessa, dá resultados duvidosos.\nNo caso da notícia, o anastrófico computador ensandecido jogou o sujeito da oração lá para trás, dando aos leitores apressados e maliciosos que infelizmente não são poucos uma falsa idéia das coisas. A ordem que tornaria a oração digerível por qualquer pessoa de respeito seria a seguinte:\n\"O detetive Aloísio Joaquim e um carcereiro também teriam saído para comer.\"\nNa verdade, \"comer\" é palavra um pouco rude, com uma leve carga animalesca, às vezes até chulamente libidinosa, que poderia ser substituída por \"jantar\" nesse caso. A menos que o computador, preconceituoso, imagine que policiais são incapazes de jantar civilizadamente com o guardanapo ao colo, as taças alinhadas água e vinhos e os talheres convenientes, batendo um bom papo sobre a vida.\nÉ preciso paciência com os computadores, que vivem cansados de tanto trabalhar sem o consolo de uma grevezinha.\n\nOs anéis de Gardel \nNum comentário de jornal sobre um velho filme de Carlos Gardel, \"El Dia que me Quieras\", descobre-se o seguinte trecho:\n\"Vestido impecavelmente, de casaca ou no máximo de paletó e gravata, usando palhetas ou chapéis de aba larga, sorrindo sempre...\"\nÉ provável que o redator tenha tentado dizer \"...de casaca ou no mínimo (pelo menos) de paletó e gravata,...\", por ser claro que casaca costuma ser mais do que paletó e gravata ou camiseta e calções. Uma distração, provavelmente do computador.\nDistração também foi o plural de chapéu, que, só por momentânea obliteração dos sentidos do redator ou por safadeza do computador, saiu o pândego \"chapéis\". Por certo analogia auditiva de chapéu com anel. Do mesmo modo não convém dizer nem escrever \"degrais\", contaminação evidente do plural de jornal, bacanal etc.\nCulpa do vício oral (no bom sentido) paulista de transformar o \"ele\" final em \"u\". Anel, anéis, jogral, jograis, degrau, degraus, chapéu, chapéus. Por enquanto.\nPoste escrito  Na coluna publicada no dia 30 de dezembro, \"Eta ano bom!\", faltou a explicação de que \"eita!\" é variante da interjeição \"eta!\" em algumas regiões, principalmente do Nordeste. Quem estiver muito eufórico, portanto, pode olhar para o espelho e exclamar feliz \"eita-ferro!\", \"eita-mundo!\" (Minas), \"eita-pau!\", interjeições também designativas de alegria e incitamento.\n\nJOSUÉ R.S. MACHADO é jornalista, formado em línguas neolatinas pela PUC-SP. Colaborou em diversos jornais e revistas.\n"
  },
  {
    "id": "FSP950114-071",
    "contents": "\nJOSÉ CARLOS CASTRO \nCom pouco mais de 5 milhões de eleitores quatro vezes menos do que São Paulo e com população que se aproxima dos 16 milhões de habitantes, a Amazônia Legal, mais da metade do território brasileiro, ficou esquecida na composição do ministério.\nDesobedecendo a máxima de Ricupero, da Amazônia divulga-se o lado negativo: violência rural, ataques aos ianomâmis, apreensão de drogas, emasculação de menores, estupro de índios e sequestro de avião. O lado doce e poético da região desaparece no silêncio misterioso.\nEsquecida também dos candidatos. Enéas, do Acre, não dedicou um só programa à região. Quércia só fez planos para as outras. Amin a esqueceu por completo. Lula, que foi bem recebido nas cidades visitadas, passou três programas falando da greve dos metalúrgicos do ABC, enquanto no Pará os professores estavam em greve há mais de um mês, com salário médio inferior 12 vezes aos dos grevistas de São Paulo. Só Fernando Henrique dedicou um minuto à região, ressaltando que é filho de mãe amazonense.\nNão é sem razão que, ao ser planejada a Transamazônica, foi logo denominada de \"rodovia das onças\", pelo ex-presidente Jânio Quadros. Hoje encontra-se em estado de abandono. Quando se ventilou, recentemente, o seu asfaltamento, surgiu a indignação de políticos sulistas.\nA maior hidrelétrica genuinamente brasileira, Tucuruí, ainda não foi concluída. Mesmo assim, abastece de energia grande parte do Nordeste, enquanto o Estado do Pará, em apenas 60% dos municípios. A hidrovia Araguaia-Tocantins ficou somente nos planos.\nA culpa, em parte, cabe à representação política da região, que trabalha sem unidade e permanece, ao longo dos mandatos, praticamente desconhecida. Como pólo administrativo, Brasília seduz os prefeitos dos mais recônditos municípios a ir pessoalmente cuidar de seus interesses na capital federal. Essa via sacra não mudou ao longo dos anos.\nOs ministros escolhidos pelo novo presidente, entre eles, o acreano da Saúde, não conhecem a região amazônica; quando muito visitam-na a passeio ou para meros compromissos protocolares.\nNão se desconhece que o ministério não pode atender todos os Estados. E nem o regionalismo deve prevalecer sobre a capacidade e eficiência. Ocorre que a Amazônia, mais da metade do Brasil, não é tratada pela importância geoeconômica, mas pela quantidade reduzida de seus eleitores e habitantes.\nNesse ponto de vista, não há nenhuma diferença dos governos anteriores para o do sociólogo do desenvolvimento, cuja escolha foi mais pelo peso político do Estado e pela proximidade de Brasília.\nResta saber se a Amazônia continuará como o lugar distante e imaginário, que na consciência comum, começa em Pernambuco e termina próximo aos Andes.\n\nJOSÉ CARLOS CASTRO, 60, é advogado e professor de Mestrado em Direito da UFPa (Universidade Federal do Pará).\n"
  },
  {
    "id": "FSP950114-072",
    "contents": "\nMaioria vende remédios roubados e em condições inadequadas; entre as legais, ao menos 70% não têm farmacêutico \nAURELIANO BIANCARELLI \nDa Reportagem Local \nCerca de 9% das farmácias do Estado de São Paulo são clandestinas. No Estado existem cerca de 15 mil farmácias regularizadas. Das 1.500 clandestinas, 750 estão na região metropolitana.\nA grande maioria comercializa medicamentos roubados ou desviados de hospitais e conservados em condições inadequadas.\nEntre as farmácias que trabalham legalmente, pelo menos 70% não têm farmacêutico presente no estabelecimento.\nOs dados são do Conselho Regional de Farmácia de São Paulo. \"Esperamos que a Secretaria de Saúde tome uma atitude\", diz Manoel Roberto da Cruz Santos, 44, presidente interino do conselho.\nPara funcionar, as farmácias e drogarias necessitam de um alvará fornecido pela Vigilância Sanitária dos Ersas, escritórios regionais de saúde.\nEm novembro, o conselho entrou com uma ação no Ministério Público exigindo que a Centro de Vigilância Sanitária (CVS) do Estado fiscalize as farmácias clandestinas.\nMarisa Lima Carvalho, atual diretora do CVS, diz que as farmácias sem alvará serão fechadas e que seus proprietários responderão criminalmente. \"O alvará deve estar em local visível. Se alguém sabe da existência de farmácias clandestinas, deve nos avisar.\"\nCom as farmácias e drogarias legalmente estabelecidas, há outros problemas além da falta de farmacêutico exigido pela lei federal de 1971. Cerca de 30 farmácias são denunciadas por mês ao Conselho Regional de Farmácia por outras irregularidades.\nSegundo Cruz Santos, 20 das denúncias se referem a procedimentos irregulares do farmacêutico ou vendedor, como a venda ilegal de remédios controlados, venda de remédios que são amostra grátis, prática ilegal de aborto e até tráfico de drogas.\n\"De duas a quatro farmácias por mês são denunciadas por venda de droga ilícita e prática de aborto com remédios ou instrumentos\", diz Cruz Santos.\nEntre as outras denúncias cerca de dez por mês, estão medicamentos que causaram intoxicação e laboratórios clandestinos que produzem medicamentos sem autorização do Ministério da Saúde.\n"
  },
  {
    "id": "FSP950114-073",
    "contents": "\nBoni temia contratação por outra TV \nCRISTINA GRILLO \nDa Sucursal do Rio \nOs contratos de Vera Fischer e de seu marido, Felipe Camargo, com a Globo não foram rescindidos por determinação de José Bonifácio de Oliveira, o Boni, vice-presidente de operações da emissora.\nA intenção da diretoria era não só o afastamento do casal da novela \"Pátria Minha\", determinado anteontem, mas também a rescisão dos contratos.\nA Folha apurou que Boni ficou temeroso de que a atriz pudesse ser contratada por outra emissora, como o SBT. Preferiu mantê-la até o final do contrato, daqui a um ano e meio.\nA Globo não se preocupa com uma possível contratação de Camargo por outra emissora. Ele foi contratado apenas para \"Pátria Minha\". A Folha apurou que sua contratação foi uma imposição de Vera.\nBoni está em férias em Nova York. Ele vem sendo substituído pelo diretor da Central Globo de Jornalismo, Alberico Souza Cruz.\nDesde o agravamento da crise, Boni vem sendo informado diariamente do que ocorre. Por telefone, em conversa com Alberico Souza Cruz, ele determinou o afastamento do casal. Pesou na decisão a reclamação do elenco contra atrasos e faltas de Vera às gravações.\nA atriz passou todo o dia de ontem em sua casa, num condomínio em São Conrado (zona sul do Rio). Ela recebeu um buquê de rosas vermelhas da atriz Renée de Vielmond.\n\nColaborou RONI LIMA, da Sucursal do Rio\n"
  },
  {
    "id": "FSP950114-074",
    "contents": "\nDa Sucursal do Rio \nO empresário João Antonio de Queiroz Galvão, 64, diretor da empreiteira Queiroz Galvão, foi sequestrado ontem de manhã em Botafogo (zona sul do Rio). A família do empresário não confirma o sequestro.\nO empresário havia parado sua Mercedes no semáforo da rua Venceslau Brás, em frente ao Hospital Municipal Rocha Maia, por volta de 10h10, quando foi interceptado por dois Tempras pretos.\nSegundo testemunhas, oito homens vestidos em ternos azuis escuros e armados com metralhadoras saltaram e, gritando \"federal, federal\", colocaram o empresário dentro de um dos carros e fugiram em alta velocidade.\nUm dos sequestradores chegou a subir no capô da Mercedes com uma metralhadora apontada para Galvão e outro deu uma coronhada na janela do motorista.\nUm dos Tempras tinha placa LMB 0113 e consta como roubado anteontem na área da 18ª DP (praça da Bandeira, centro).\nNa Mercedes Benz abandonada no local, ficaram o paletó do empresário, uma pochete com objetos pessoais, uma furadeira e uma agenda eletrônica. \nDentro da pochete, estavam um par de óculos, um aparelho para surdez, um pente e dois talões de cheque Real Master.\nO sequestro foi confirmado pela Divisão Anti-Sequestro.\nO empresário mora num apartamento na avenida Antonio Carlos Jobim, em Ipanema. A mulher, Rosa Maria, e uma filha de Galvão estão na casa da família em Teresópolis. A filha, que não quis se identificar, negou, pelo telefone, que o empresário tenha sido sequestrado.\nNa sede do grupo Queiroz Galvão, a secretária particular de João Antonio, que se identificou apenas como Ione, disse que a direção só havia tomado conhecimento do sequestro através da imprensa. O presidente do grupo, Antonio de Queiroz Galvão, irmão de João Antonio, estaria em Recife. A secretária informou que a mulher de Galvão sofre de hipertensão e que a filha dele está grávida.\n"
  },
  {
    "id": "FSP950114-075",
    "contents": "\nDa Folha Vale \nA praia das Palmeiras, em Caraguatatuba (litoral norte de São Paulo), foi a mais poluída em 94, segundo pesquisas feitas pela Cetesb (Companhia de Tecnologia de Saneamento Ambiental). A Cetesb analisou 56 praias do litoral norte em 52 semanas. A das Palmeiras esteve poluída em 42 delas.\nEm segundo lugar, estão as praias do Indaiá, em Caraguá, e Enseada, em São Sebastião, impróprias para banho durante 40 semanas. Em terceiro lugar ficou a praia Grande, em Caraguá, que esteve poluída durante 36 semanas.\nDas 20 praias pesquisadas em Ubatuba, 13 não apresentaram poluição em 94, entre elas as praias Grande e Lagoinha, as duas mais frequentadas da cidade.\nNa cidade de São Sebastião, 12 das 20 praias analisadas não apresentaram qualquer tipo de poluição, entre elas as da costa sul.\nEm Caraguatatuba, das 11 praias pesquisadas, apenas quatro não tiveram problemas com poluição. A Martin de Sá, a mais frequentada, passou duas semanas imprópria ao banho entre julho e agosto.\nNa primeira semana de janeiro de 95, cinco praias foram consideradas impróprias. No mesmo período de 94, havia dez praias poluídas.\n"
  },
  {
    "id": "FSP950114-076",
    "contents": "\nANTONIO ROCHA FILHO \nDa Reportagem Local \nO Playcenter, na Barra Funda (zona oeste), volta a funcionar hoje a partir das 10h. A prefeitura decidiu liberar o parque após reunião entre representantes da Secretaria de Habitação e do Playcenter.\nTrês brinquedos continuam interditados porque seus laudos de segurança não foram entregues à secretaria: \"Space Loop\", \"Samba\" e \"La Bamba\".\nO parque ficou fechado por dois dias, por determinação do Contru, órgão da Secretaria de Habitação, após acidente com o garoto Renan Eduardo de Carvalho Pereira, 11. Ele caiu do \"Space Loop\", um brinquedo importado da Itália, e sofreu fraturas múltiplas.\nNa reunião de ontem, Marcelo Gutglas, diretor-superintendente do Playcenter, e Jerônimo Ferreira Araújo, engenheiro de segurança do parque, apresentaram à secretaria laudos de segurança de 36 brinquedos considerados de risco.\nOs documentos são assinados por três engenheiros do parque: um da área mecânica, outro de elétrica e um civil.\n\"Analisamos os documentos e chegamos à conclusão que o parque tem condições de segurança para reabrir, com exceção dos três brinquedos\", disse Antonio Lajarin, chefe de gabinete da secretaria.\nEle afirmou que as informações dos laudos são de responsabilidade dos engenheiros.\nO diretor do Playcenter, Marcelo Gutglas, disse que foram realizadas todas as obras pedidas pelos técnicos do Contru.\nO \"Space Loop\" depende ainda de perícia da polícia técnica para apurar as causas do acidente e continua interditado.\nO estado do garoto Renan Eduardo é estável, informou o Hospital Metropolitano.\nA mãe do menino, Maria das Graças de Oliveira Lage, 37, chegou anteontem a São Paulo. Ele veio de Ipatinga (MG), onde a família mora.\nMaria das Graças disse que estuda que medidas tomar em relação ao acidente. Segundo ela, era a primeira vez que Renan vinha a São Paulo e que seu sonho era conhecer o Playcenter.\n"
  },
  {
    "id": "FSP950114-077",
    "contents": "\nReportagem Local* \nO motorista Raimundo Mario Rodrigues da Silva, 42, conseguiu escapar na noite de anteontem de dois assaltantes ao provocar o tombamento de sua carreta Scania na Dutra. Com a queda, um dos ladrões morreu e o outro fugiu.\nO tombamento da carreta provocou acidente entre uma moto e um caminhão. O motociclista morreu.\nSilva e sua irmã, Ana Cristina Rodrigues da Silva, 27, foram rendidos pelos ladrões por volta das 23h30. O motorista consertava um defeito na parte elétrica da carreta, que estava parada junto ao motel \"Maçã do Amor\", na Dutra.\nOs assaltantes, armados com revólveres 38, obrigaram o motorista e sua irmã a seguir com eles em direção ao Rio de Janeiro.\nPróximo à empresa Toga, no km 231, em Guarulhos (Grande São Paulo), os ladrões obrigaram o motorista a parar o caminhão, carregado com tecidos e cosméticos da Avon, no acostamento.\nO motorista acelerou a carreta ao mesmo tempo em que virou rapidamente a direção do veículo, que tombou. Um Monza bateu em sua traseira.\nCom o tombamento da carreta, os motoristas que vinham atrás tiveram que reduzir bruscamente a velocidade dos veículos. \nO motociclista Paulo Teles da Silva, 26, não conseguiu frear a tempo e bateu na traseira de um caminhão Mercedes-Benz de Frutal (MG). O motoqueiro morreu.\nSegundo a polícia, o motorista da carreta Scania, que pertence a uma transportadora de carga, virou a direção do veículo para chamar a atenção de um carro da polícia rodoviária que passava pelo local.\nAté a retirada da carreta, o trânsito ficou lento no local.\nNo km 71 da Dutra , em Aparecida (170 km a nordeste de São Paulo), três pessoas morreram em um acidente envolvendo dois caminhões anteontem às 23h40.\nUm caminhão Mercedes-Benz bateu na traseira de um Volvo. A mulher do motorista Sebastião Fernandes dos Santos, Sônia Maria Fernandes da Silva, 25, e os filhos Leonardo Fernandes dos Santos, 2, e Alaise Fernandes dos Santos, 4, morreram no local. Eles estavam no Mercedes.\nEm Silveiras (215 km a nordeste de São Paulo), três acidentes consecutivos, no km 28 da Dutra, envolveram 11 veículos e deixaram 5 feridos leves ontem.\n\n*Colaborou a Folha Vale\n"
  },
  {
    "id": "FSP950114-078",
    "contents": "\nDa Reportagem Local \nPancadas de chuva e ventos que atingiram São Paulo no final da tarde de ontem levaram o caos ao trânsito e causaram o colapso do fornecimento de energia elétrica.\nPelo menos 21 bairros da capital e algumas regiões do ABC ficaram sem luz. Até 21h30, várias regiões continuavam sem energia e não havia previsão de retorno.\nA interrupção do fornecimento de energia foi, em grande parte, causada pela queda de árvores, luminosos e outdoors sobre os fios da rede elétrica.\nAté o final da tarde, o Corpo de Bombeiros havia recebido 50 pedidos para remoção de árvores caídas, principalmente em bairros da zona oeste, como Lapa, Alto de Pinheiros e Vila Mariana. A conservação das árvores é responsabilidade da prefeitura.\nA CET (Companhia de Engenharia de Tráfego) contabilizou 55 semáforos computadorizados apagados a partir das 15h30. As chuvas causaram 90 km de congestionamentos a média no final da tarde é de 75 quilômetros.\nO trânsito ficou lento nas principais avenidas da zona oeste da cidade como Rebouças, Faria Lima, Nove de Julho e Cidade Jardim.\n\nLEIA MAIS \nSobre chuvas à pág. 3 \n"
  },
  {
    "id": "FSP950114-079",
    "contents": "\nPrograma inclui o fechamento do centro de SP e blitze em garagens \nVICTOR AGOSTINHO \nDa Reportagem Local \nO secretário estadual do Meio Ambiente, Fábio Feldmann, anunciou ontem que vai propor aos municípios do Estado a destinação de \"uma pequena parte\" do IVV (Imposto Sobre Vendas a Varejo de Combustíveis Líquidos e Gasosos) para programas de controle de poluição.\nO IVV é um imposto municipal e cada prefeitura cobra um percentual diferente. São Paulo, por exemplo, recebia até o ano passado 3% de cada litro de combustível vendido, o que representou US$ 40 milhões na arrecadação municipal. Este ano, o IVV paulistano será de 1,5%.\n\"Acho razoável que o gerador da poluição financie o controle da poluição que gera. Toda vez que a Cetesb faz o controle, quem paga é o contribuinte de uma maneira geral. Isso não é justo\", afirmou.\nSegundo Feldmann, a proposta será feita no decorrer deste ano. De acordo com ele, em 15 dias os técnicos da secretaria farão blitze nas garagens de ônibus para fiscalizar a emissão de fumaça preta nos escapamentos.\nFeldmann anunciou ainda que, no inverno deste ano, vai fechar o centro de São Paulo para carros.\nAlém do fechamento e das blitze, outra medida a ser adotada para diminuir a poluição do centro, segundo o secretário, é permitir a circulação de veículos de acordo com o final da chapa: dias ímpares trafegam chapas com final ímpar e dias pares com final par.\nA alternância de chapas é um sistema em funcionamento na Cidade do México. Já o fechamento do centro foi testado em 1988 em São Paulo. Durante um dia de teste os carros foram proibidos de trafegar no centro. Segundo a Cetesb (Companhia de Tecnologia de Saneamento Ambiental), apenas 10% dos motoristas não acataram a determinação.\n"
  },
  {
    "id": "FSP950114-080",
    "contents": "\nMarta Aparecida Alves Malhone Guerra diz ter comprado um par de meias Kendall para gestante e se queixa que a mesma desfiou com pouco uso.\n\"Depois de ter pesquisado bem os preços das meias Kendall, encontrei a que eu queria por R$ 11,30, na Drogaria São Paulo. Acontece que na segunda vez que fui usá-la, a mesma rasgou a baixo do joelho, como se fosse uma meia fina comum\", conta Marta.\n\"Estou acostumada a comprar esta marca, usei muitas delas em minhas gestações anteriores, mas nunca duraram tão pouco. Tentei entrar em contato com a Kendall, mas na caixa da meia só tem o endereço. Gostaria que eles me informassem se a meia é legítima.\"\n\nResposta \nSegundo Simone da Cruz, do Serviço de Atendimento ao Consumidor da Kendall, \"em contato telefônico com a leitora, ela detalhou o problema do produto e já recebeu um novo par de meias\".\n\"A meia rasgada nos será enviada pela leitora para que detectemos a origem do problema.\"\n"
  },
  {
    "id": "FSP950114-081",
    "contents": "\nSilvia Santoyo Lopes, moradora do bairro Jardim Tremembé (zona norte), reclama da demora da Sabesp para efetuar a ligação de água em sua residência.\n\"No dia 3 de junho do ano passado solicitei à Sabesp para que fosse efetuada a ligação de água em minha residência. Só que até agora nada foi feito. Já recebi a visita de um fiscal, que aprovou as instalações, mas a Sabesp informa que a demora está sendo ocasionada pelo término de contrato com a empreiteira responsável pela minha região\", diz Silvia.\n\"Sei que este tipo de obra depende da contratação de empreiteiras, mas acho que a população não pode ficar à mercê da falta de administração da coisa pública\", diz.\nResposta \nSegundo Luiz Appolonio Neto, ex-presidente da Sabesp, a ligação já executada não foi feita antes em razão do término do contrato com a empreiteira responsável por esse serviço na área.\n\nCartas para \"A Cidade é Sua\" devem ser enviadas para a Editoria de Cidades, Redação, na al. Barão de Limeira, 425, 4º andar, Campos Elíseos, São Paulo (SP), CEP 01290-900, com nome, CIC, RG, endereço e telefone.\n"
  },
  {
    "id": "FSP950114-082",
    "contents": "\nPedroso de Moraes foi uma das atingidas do bairro, que ficou com semáforos desligados a partir das 17h\nDa Reportagem Local \nA zona oeste foi a região que mais sofreu com a queda de árvores durante as chuvas de ontem. Dezenas de árvores caíram em Pinheiros, Alto de Pinheiros, Butantã, Vila Madalena e Lapa.\nNa rua Pedroso de Moraes, no Alto de Pinheiros, caíram seis grandes árvores, bloqueando o trânsito, que foi desviado pela CET (Companhia de Engenharia de Tráfego).\nO percurso entre a Pedroso de Moraes e o acesso à ponte da Cidade Universitária através da praça Panamericana demorava cerca de 40 minutos no final da tarde.\nOs semáforos no trecho entre a marginal Pinheiros e a avenida Brasil ficaram desligados a partir das 17h.\nNa avenida Brasil, cinco árvores tombaram. Linalva Tavares, que trabalha na rua Natingui, no Alto de Pinheiros, diz que a chuva foi mais forte por volta das 17h. \"Era um vendaval que parecia que ia acabar com esse mundo de Deus\", disse Linalva.\nNo Itaim-Bibi, a chuva e o vento forte duraram cerca de dez minutos. Placas de trânsito foram derrubadas e houve falta de energia. Os carros que passavam pelas ruas Bandeira Paulista e Joaquim Floriano neste horário tiveram que parar no meio da pista, mantendo o pisca-alerta ligado, impossibilitados de seguirem devido à falta de visibilidade.\nOs ventos derrubaram três outdoors na avenida Rubem Berta, que atingiram um hospital e uma casa. Não houve feridos. Na praça Panamericana, um outdoor caiu sobre um carro estacionado.\nNa avenida Brigadeiro Luiz Antonio, próximo da alameda Santos, uma árvore caiu em cima de um ônibus por volta das 17h. Segundo o policiamento de trânsito, não houve feridos.\nUma árvore caiu sobre três carros na avenida Dr. Enéas de Carvalho Aguiar, perto do Hospital das Clínicas.\nA Eletropaulo afirma que algumas das árvores derrubadas pela chuva estavam infestadas de cupim e que parte do problema poderia ser evitado se houvesse melhor controle pela prefeitura. Segundo a Eletropaulo, a queda de árvores foi responsável por cerca de 90% dos casos de interrupção da energia.\nÀs 22h30, quase todas as ruas e avenidas de Moema continuavam sem luz e com semáforos apagados. No Butantã, os ventos destelharam a quadra de esportes da Estação Especial da Estação Ciência da USP, usada para cursos para deficientes físicos.\nÀs 16h40, a Eletropaulo obteve autorização para iniciar o bombeamento das águas do rio Pinheiros para a represa Billings para diminuir os riscos de inundação do rio.\nA Eletropaulo colocou 700 homens divididos em cem equipes nas ruas para reparar os danos causados à rede elétrica. A empresa afirmou que, devido aos problemas de trânsito, os reparos estavam sendo lentos.\nO número 196 (disque-luz) ficou congestionado. \"Liguei várias vezes na Eletropaulo e só dava ocupado\", disse a artista plástica Beatriz Kliass, 50, moradora de Perdizes (zona oeste).\n"
  },
  {
    "id": "FSP950114-083",
    "contents": "\nDa Reportagem Local \nO novo esquema para a Operação Descida, usando todas as pistas da via Anchieta no sentido capital-litoral e mantendo a Imigrantes aberta no sentido inverso, só deve ser implementado em março, disse ontem o secretário estadual dos Transportes, Plínio Assman.\nO secretário afirmou que o Dersa (Desenvolvimento Rodoviário S/A) vai iniciar estudos para a implementação do novo esquema, que não devem ser concluídos antes do Carnaval.\nA afirmação foi feita durante a posse do novo presidente do Dersa, Stanislav Feriancic. No dia 5 passado, Assman havia dito que o novo esquema da Operação Descida poderia começar dia 13 (ontem). A intenção seria evitar o congestionamento na Anchieta, no sentido litoral-capital, quando o trecho de serra da Imigrantes fica aberto no sentido capital-litoral, como ocorre na atual Operação Descida.\nA Operação Descida, iniciada ontem às 13h20, deve terminar hoje às 17h, voltando a ser implantada das 6h às 12h de domingo.\n"
  },
  {
    "id": "FSP950114-084",
    "contents": "\nCandidatos devem chegar ao local de prova às 13h; exame vai até 4ª \nDa Reportagem Local \nA Unicamp (Universidade Estadual de Campinas) começa a segunda fase de seu vestibular amanhã. As provas vão até quarta-feira, dia 18.\nOs candidatos devem chegar ao local de exame, que não são necessariamente os mesmos da primeira fase (veja quadro acima), às 13h. Os portões serão fechados às 13h45. A prova tem duração de quatro horas.\nOs aprovados na primeira fase devem fazer todas as provas desta segunda etapa.\nAqueles que não obtiverem pelo menos 30% de aproveitamento nas chamadas disciplinas prioritárias nestas provas estarão eliminados. Zerar em qualquer matéria elimina.\nMatemática e física são disciplinas prioritárias para os seguintes cursos: ciência da computação, engenharias (agrícola, de alimentos, civil, de computação, elétrica e mecânica), estatística, física, física/matemática/matemática aplicada e computacional, e matemática licenciatura. \nPara engenharia química, as disciplinas prioritárias são matemática e química. Matemática é prioritária para tecnologia de edifícios, em obras de solo, processamento de dados e sanitária. O curso de química tem química e física como disciplinas prioritárias.\nPara os cursos de ciências sociais, filosofia, história, letras e linguística e pedagogia, as disciplinas são língua portuguesa e literatura e história. Só língua portuguesa e literatura para artes cênicas, dança e educação artística.\nCiências biológicas e química são prioritárias para as carreiras de ciências biológicas, medicina e odontologia. Para educação física e enfermagem, apenas ciências biológicas. Para economia, são prioritárias história e matemática.\nPara as carreiras de odontologia, música, dança, educação artística e artes cênicas, há prova específica de aptidão. Aqueles que não obtiverem 50% do valor total da prova estarão eliminados.\n"
  },
  {
    "id": "FSP950114-085",
    "contents": "\nModelo perde sua fama de praiano e já é adotado em locais \"sérios\", como escritórios \nALESSANDRA BLANCO \nDa Reportagem Local \nOs homens brasileiros decidiram deixar de sofrer com o calor, pelo menos no que diz respeito aos pés. Os sapatos fechados e até o inseparável tênis estão sendo substituídos pelas sandálias.\nNão tão bonitas, mas muito confortáveis, as sandálias deixaram de ser \"coisa de praia\" para começar a aparecer nos escritórios, cinemas, restaurantes e até em algumas festinhas mais despojadas.\nDepois do relançamento das Havaianas é a vez das alemãs birkenstock fazerem sucesso.\nJá são o modelo mais vendido em lojas como a Side Walk e a Birello. A Perere, loja importadora da original alemã, tem problemas de estoque há três meses.\n\"O estoque que eu deveria receber para o Natal, só vou ter em fevereiro. Vendo cerca de 150 pares por mês só para homens, que são responsáveis por 40% das vendas\", disse a proprietária Jenifer Patricia Buser Guedes, 40.\nA moda da sandália para homens não é exclusividade do Brasil. O editor de moda da revista norte-americana GQ, Bruce Passk, 27, especializado em sapatos, disse à Folha, por telefone de Nova York, que os americanos também já adotaram o modelo, mas de uma forma mais reservada.\n\"Os americanos usam muito as sandálias. Eu mesmo tenho três pares só de birkenstock e acho que a moda veio para ficar porque as sandálias são clássicas, mas não para serem usadas no trabalho\", disse Passk.\nO editor norte-americano acredita que o modelo é ideal para a praia ou para depois do trabalho.\nEm um restaurante tradicional, por exemplo, poderia gerar algum desconforto ou até correr o risco de ser barrado na porta.\n\"Algumas pessoas podem usar birkenstock em restaurantes mais alinhados e parecerem chiques. Depende da situação e de estar à vontade. Eu até iria de sandália em um restaurante da moda, mas nunca nos mais chiques\", afirma.\nO editor de moda da Editora Abril, Fernando de Barros, 70, concorda com Passk. \"As sandálias não são deselegantes. Há alguns modelos maravilhosos que podem ser usados em um cinema ou em um restaurante mais popular, mas nunca em um Fasano, por exemplo\", disse Barros.\nPara trabalhar, as sandálias estão proibidas, segundo os especialistas em moda.\n\"Eu adoro sandálias, mas não são apropriadas para o local do trabalho. É claro que depende de onde você trabalha, algumas pessoas trabalham em locais informais, como em lojas de praia\", disse.\nFernando de Barros acredita que os brasileiros começam a criar seu próprio estilo de vestir.\n\"É provável que em cinco anos todo mundo esteja usando sandálias e até em lugares antes não permitidos\", disse Barros.\nNo aeroporto, por exemplo, já não se \"torce o nariz\" quando um passageiro está de sandália.\n\"Nós temos uma visão muito paulista. No Nordeste a sandália é comum. Viajar com um par delas não é estranho\", disse Barros.\nJá para os norte-americanos, o aeroporto é um lugar formal. \"Você deve usar gravata, ou algo tão elegante quanto. Isso não é uma regra. Eu só acho que é melhor usar sapatos em vez de sandálias.\"\n"
  },
  {
    "id": "FSP950114-086",
    "contents": "\nO jogador afirmou que permanecerá no clube por não ter chegado a um acordo salarial com o espanhol La Coruña.\n\nCrippa diz que havia cocaína no Napoli \nEm depoimento à Justiça italiana o jogador afirmou que além de Maradona, com quem jogou, outros jogadores também consumiam a droga. Está sendo investigada uma possível ligação dos jogadores com a máfia do país.\n\nDinamarca é campeã na Arábia Saudita \nOs campeões europeus derrotaram os argentinos por 2 a 0, gols de Laudrup e Rasmussen, levando um prêmio de US$ 1,5 milhão. O méxico derrotou a Nigéria nos pênaltis, após empate de 1a1, e foi o terceiro.\n\nBlatter compreende a idéia de sindicato \nO secretário geral da FIFA afirmou que não se surpreendeu com a iniciativa de Maradona de criar um sindicato mundial de jogadores, mas ressaltou que não aceitará pressões.\n\nUefa impõe sanções a três times \nA Federação Européia de Futebol (UEFA) impôs sanções disciplinares ao Napoli, da Itália, ao Panathinaikos, da Grécia, e à seleção da Macedônia, devido a tumultos provocados por seus torcedores. A partida entre Napoli e Panathinaikos e o próximo jogo da seleção da Macedônia serão disputados sem a presença de público. \n\nSampras e Chang decidem torneio \nOs norte-americanos fazem hoje a final do torneio de exibição de tênis de Melbourne após derrotarem Stefan Edberg e Boris Becker, respectivamente.\n"
  },
  {
    "id": "FSP950114-087",
    "contents": "\n \nA última, por aqui, dos fanáticos do automobilismo é a rede mundial de banco de dados Internet. Milhares nos Estados Unidos e na Europa já se comunicam através dos computadores e têm acesso, também, a qualquer tipo de informação sobre o esporte.\n \nMauricio Gugelmin, após testar o carro da equipe PacWest em Sebring, na Flórida, volta ao Brasil hoje para manter contatos com a Souza Cruz.\n \nA diretoria da empresa está esperando uma definição do governo sobre a nova lei de limitação de publicidade de cigarros para renovar o patrocínio com o piloto.\n \nEx-companheiros de equipe, Gugelmin e Michael Andretti aproveitaram o tempo livre na Flórida para fofocar. O norte-americano reclamou que não recebeu ainda o salário de 94, o que pode causar a ausência da Chip Ganassi nas primeiras corridas da temporada da Indy.\n \nBom moço, Michael Schumacher doou o macacão com o qual foi campeão na Austrália para ser leiloado. O dinheiro vai para um fundo de ajuda a crianças carentes da Unicef.\n"
  },
  {
    "id": "FSP950114-088",
    "contents": "\nDa Reportagem Local \nOs times de Rio Claro, masculino, e de Piracicaba, feminino, atuais campeões paulistas de basquete estão ameaçados de perder o patrocínio da Cesp (Companhia Energética de São Paulo).\nA empresa estatal, que tem 18.600 funcionários, divulgou ontem no Palácio dos Bandeirantes o montante de sua dívida (R$ 5,9 bilhões no total, dos quais R$ 810 milhões vencem este ano). Os gastos da empresa com publicidade são da ordem de R$ 12 milhões.\nEm situação difícil, a Cesp ainda não decidiu se renovará ou não os contratos de patrocínio com as duas equipes campeãs de São Paulo.\nO time masculino, vencedor do Campeonato Estadual em 93 e 94, gastou cerca de US$ 1 milhão na última temporada. Essa despesa, no entanto, é resultado do investimento na equipe principal e também no \"Projeto Cesp\", que desenvolve trabalho esportivo em sete regionais no interior paulista.\nO time feminino da Cesp, co-patrocinado pela Unimep/Piracicaba, conquistou o título paulista na última quarta-feira, ao derrotar a Nossa Caixa, em Campinas.\nNa opinião da ala-armadora Paula, principal destaque do time, \"as estatais devem apoiar as categorias menores\".\nSegundo avaliação da jogadora, o apoio das estatais nos últimos dois anos foi importante para o desenvolvimento esportivo.\nO time masculino da Cesp/Rio Claro viajou ontem para o Rio, onde enfrenta o Selector-Tijuca, hoje, às 20h30, na sequência da Liga Nacional. O time é dirigido pelo técnico Cláudio Mortari e conta com destaques como os alas Paulinho Villas Boas e Luiz Felipe e o pivô Josuel.\nA equipe feminina ganhou folga após se sagrar campeã estadual na quarta-feira e retoma os treinamentos na próxima semana.\nO time participará da Taça Brasil, a partir do dia 23, em Apucarana (PR). A ala Paula, a armadora Adriana e a pivô Alessandra, todas campeãs mundiais na Austrália-94, integram a equipe. Outros destaques são a armadora Branca, a pivô Marta e as norte-americana Cathy (ala) e Jacqueline (pivô).\nSeis jogos movimentam a Liga Nacional Masculina de Basquete neste fim-de-semana.\nOs jogos de hoje: Grupo A - 19h, em Suzano, Report x Sollo/MG e às 20h, em São Paulo, Asia Motor-Pinheiros x Mila-Ginástico/MG; Grupo B - às 18h, no Rio, Flamengo x Casa dos Pneus/PR e às 20h30, no Rio, Selector-Tijuca x Cesp.\nJogos de amanhã: às 11h, em São Paulo, Palmeiras x Anglo/Uberlândia e às 20h, em Jales (SP), LA Gear x Friburgo/RJ.\nJogos de anteontem: Sabesp 114 x 84 Anglo, Flamengo 104 x 82 Telesp e Report 95 x 71 Mila.\n\nLEIA MAIS\nSobre as dívidas da Cesp na pág. 1-7\n"
  },
  {
    "id": "FSP950114-089",
    "contents": "\nDas agências internacionais \nA defesa armada pelo técnico Mike Fratello assegurou ao Cleveland Cavaliers a vitória por 107 a 96 contra os Suns, em Phoenix, anteontem, pela NBA liga profissional de basquete dos EUA.\nO Cleveland, líder da Divisão Central, com índice de 66,7% de vitórias (22 vitórias e 11 derrotas), tem a menor média de pontos sofridos na temporada: 89,6 por partida.\nBem posicionados na defesa e com determinação, os jogadores do Cleveland pararam a ofensiva dos Suns, que desta vez não atingiu a média de 112,3 pontos por jogo, que vinha mantendo.\n\"Não sei como conseguiram, mas anularam Charles Barkley, cobriram nossos arremessadores de três pontos e bloquearam o setor de penetração para a cesta\", declarou o técnico Paul Wetphall, dos Suns.\nA derrota foi a segunda dos Suns em casa na temporada. O time lidera a Divisão Pacífico com 76,5% de vitórias (26 vitórias e 8 derrotas). O ala Danny Manning, dos Suns, com 33 pontos, foi o cestinha do jogo.\nO Cleveland perdeu o pivô Tyrone Hill quando faltavam dois minutos para o final. Ele foi desqualificado por ter cometido duas faltas técnicas, mas deixou a quadra com 19 pontos e 10 rebotes. Outro destaque do time foi o ala reserva Tony Campbell, com 17 pontos.\nO armador Terrell Brandon terminou como cestinha do Cleveland, com 30 pontos, sua melhor marca como profissional. Nas três partidas que iniciou como titular, Brandon somou 76 pontos.\nEm outros jogos da rodada, os resultados foram San Antonio 113 x 108 Miami e Denver 94 x 78 Dallas.\n"
  },
  {
    "id": "FSP950114-090",
    "contents": "\nDa Reportagem Local \nAs exigências dos Rolling Stones para os bastidores dos shows no Brasil incluem uma sala de ginástica de 90 metros quadrados para Mick Jagger malhar antes das apresentações.\nDivulgada ontem, a lista da produção desce a detalhes do tipo: em uma das salas de estar reservada para a banda nos estádios onde acontecerão os shows, devem estar disponíveis 18 litros de água mineral gelada da marca francesa Evian e 24 litros da mesma marca na temperatura ambiente.\nO grupo pede que os camarins tenham mesa de sinuca e ping-pong, cinco modelos de vídeo-game de última geração, incluíndo um jogo de realidade virtual para dois participantes.\nCada estádio terá 30 salas nos bastidores ocupadas pela produção da turnê camarins, escritório, sala de jantar, cozinha etc. Uma sala de afinação servirá de camarim para os guitarristas Keith Richards e Ron Wood. O baterista Charlie Watts dividirá um camarim com o baixista Darryl Jones.\nOs camarins não podem ter paredes multicoloridas, a mobília deve ser \"clean\".\nOs alimentos não utilizados pelo grupo serão doados para instituições de caridade.\nOs Stones se apresentam em São Paulo nos dias 27 e 28 (Morumbi), e nos dias 2 e 4 de fevereiro no Rio (Maracanã).\n"
  },
  {
    "id": "FSP950114-091",
    "contents": "\nDas agências internacionais \nLuciano Pavarotti disse que boicotará o festival de verão de Salzburgo enquanto o belga Gérard Mortier dirigir o evento. \"Este senhor não gosta das pessoas grandes, como ele mesmo teve a gentileza de assinalar\", afirmou ao semanário austríaco \"News\".\nA declaração é uma resposta a Mortier, que disse: \"Nossas portas são estreitas para Jessye Norman e Pavarotti\". Mortier se indispôs ainda com José Carreras ao afirmar que não discute com doentes, aludindo à leucemia do espanhol.\n"
  },
  {
    "id": "FSP950114-092",
    "contents": "\nNa abertura de sua exposição o artista elogiou a iniciativa de expor trabalhos de brasileiros em Nova York \nDANIELA ROCHA \nDe Nova York \nA exposição \"Art From Brazil in New York\" teve anteontem a festa de recepção em nove galerias de Nova York.\nTrês delas abriram suas exibições: a Marc Pottier with The Contemporary, com trabalhos de Tunga, a Annina Nosei Gallery, com obras de Adriana Varejão, e a Nicole Klagsbrun Gallery, com obras de Sandra Tucci.\nHélio Oiticica, com a obra \"Cosmococa CC5 Hendrix War\", e os artistas Waltercio Caldas, Cildo Meireles e José Resende tiveram suas exposições abertas na última terça-feira.\n\"Achei surpreendente tudo o que vi até o momento\", afirmou o artista plástico americano Eric Wolf, 34, na abertura da exposição de Sandra Tucci.\n\"Vi a mostra de Mira Schendel e percebi que ela fez um tipo de trabalho que antecipou uma tendência\", disse. Wolf afirmou que vai visitar as mostras de Oiticica, Nuno Ramos, Regina Silveira e Tunga. \"Pelo menos nestas irei com certeza, mas gostaria de ir a todas\", disse.\nOutro que se impressionou pela qualidade das obras dos artistas brasileiros foi o importador Lowell Feuer, 39. \"Sou apreciador de arte e vejo nestas obras vibração, ritmo e senso de harmonia que são tão presentes na música brasileira.\"\nEle disse que a exposição de Tunga chamou sua atenção. \"Mais do que tudo, as obras de Tunga têm magnetismo.\"\nTunga montou uma instalação com três cobras vivas livres em uma gigante vitrine em formato de aquário e exibe outras duas instalações em um espaço que é quase um galpão. \"Vi que as exposições são todas muito bonitas é fato que os artistas brasileiros estão trazendo coisas novas a Nova York\", afirmou.\nA artistas Sandra Tucci concorda com Feuer. \"Em muitas exposições que vi na cidade, percebi que falta fôlego aos artistas jovens daqui.\"\nSegundo ela, a arte do Brasil vive um momento de impulsão. \"Está havendo um grande interesse por nossa produção, não só dos Estados Unidos, mas também da Europa.\"\nTucci participará da mostra \"Haus der Kulturen der Welt\", em Berlim, em março deste ano, com a obra \"In Memorian\", composta por 360 peças.\nNa \"Art From Brazil in New York\", Tucci exibe uma série com três partes, intitulada \"Alma Coração e Vida\". \nTunga afirmou que a exposição da arte brasileira em Nova York foi uma ótima iniciativa. \"De certo modo, o sucesso desta exposição prova como as instituições culturais no Brasil estão cegas, surdas e mudas a seus artistas\", disse.\nEle criticou a Bienal de São Paulo: \"A Bienal foi incapaz de instalar uma obra de sete toneladas por falta de prego, e olha que a Bienal é a melhor das instituições culturais no Brasil. Imagine como são as outras.\"\nTunga acha correta a exibição ser montada em galerias. \"No circuito da arte comercial está a vanguarda de valores comerciais\", disse.\nA \"Art From Brazil in New York\" abrirá a instalação de Valeska Soares no dia 27, e, no dia 9 de fevereiro, a exibição de trabalhos de Fernanda Gomes, Ester Grinspum, Leonilson e Ernesto Neto, no The Drawing Center.\n"
  },
  {
    "id": "FSP950114-093",
    "contents": "\nLÚCIA NAGIB \nEnviada especial a Bombaim \nO Festival de Cinema da Índia comemorou a invenção do cinema, nesta semana, com cores berrantes no evento \"Rue Lumière\".\nUm cenário gigantesco, ao ar livre, imitando as ruas de Paris, garotas indianas com sainhas de tule dançando cancã e até uma nevasca de isopor compuseram o ambiente, no qual se exibiam os experimentos arquiconsagrados dos irmãos Lumière, que inventaram o cinematógrafo há cem anos.\nEnquanto isso, um modesto evento caseiro oferecia espetáculo mais interessante. No teatro Tata, à beira-mar, após o lançamento pelo correio nacional de um selo comemorativo dos cem anos de cinema, era projetado o filme silencioso \"Corações Galantes\" (Diler Jigar, 1931), dirigido por G.P. Pawar, dentro da mostra \"Herança Cinematográfica\", que apresenta raridades antigas do mundo inteiro. \"Corações Galantes\" prova que a sofisticação do cinema indiano não é recente.\nEmbora flagrantemente inspirado em \"O Ladrão de Bagdá\", de Douglas Fairbanks, que lançou a onda dos heróis acrobáticos que defendem o povo contra a opressão dos tiranos, o filme reedita com astúcia a mitologia indiana.\nJá está presente no \"Ramayana\", bíblia milenar dos hindus, a temática do herói que arrisca a vida para recuperar a amada das mãos do monarca que a sequestrou e, quando a tem de volta, a rejeita por ter estado com outro. Os números de dança do filme projetaram a atriz \"mignon\" Lalita Pawar a uma lenda viva na Índia.\nEmbora tendendo ao kitsch, as comemorações dos cem anos de cinema em Bombaim, aproveitando o festival de cinema, não chegam a ser excessivas. Afinal a Índia atrasou-se apenas em seis meses com relação à primeira projeção do cinematógrafo em Paris. E foi precisamente em Bombaim, em julho de 1896, que o fenômeno cinematográfico indiano deu os primeiros passos.\n"
  },
  {
    "id": "FSP950114-094",
    "contents": "\nFilmografias, cartazes, fotos e diálogos famosos podem ser acessados no serviço da Universidade de Cardiff \nPAULO ROBERTO RAMOS \nEspecial para a Folha \nO cinema chegou definitivamente na Internet. Um banco de dados continuamente atualizado e de consulta gratuita, está disponível 24 horas na maior rede de computadores do mundo.\nEsse sistema é mantido pela Universidade de Cardiff, no País de Gales. Seu endereço é http: //www.maths.tcd.le /pub/films/movie-hypdocs.html.\nSão 37 filmes de mais de 60 países, com obras de autores como Jean Vigo, Ed Wood, Yasujiro Ozu, Manoel de Oliveira, Hugo Carvana, Abbas Kiarostami, Hal Hartley, entre outros.\nO usuário que tiver paciência pode consultar mais de 460 mil filmografias sobre qualquer criatura da fauna cinematográfica: diretores, atores, editores, roteiristas, produtores, designers de produção, fotógrafos, figurinistas, compositores etc.\nUm resumo da trama acompanha mais da metade das obras citadas e em 25% temos a reprodução de cartazes, fotos e trechos de diálogos. \"Cães de Aluguel\" é um exemplo em que todos esses itens aparecem. A consulta pode ser feita principalmente pelo nome (Welles, Murakami, Trumbo, Cruise) ou pelo título (\"Fame\", Intolerance\", \"Greed\"). É bom lembrar que todas as informações desse banco de dados estão em inglês e por isso é mais fácil fazer a pesquisa pelo nome da pessoa. Menus de ajuda estão sempre disponíveis para tirar as dúvidas.\nUm outro tipo de pesquisa é a que é feita pelo gênero. São aproximadamente 80 categorias que vão desde filmes em três dimensões, autobiográficos, musicais, de artes marciais até a suspeita classificação de realismo místico. Nesta última o único filme presente é \"Solaris\", realizado por Andrei Tarkovsky.\nSe você quer saber em quantos filmes uma música apareceu é só escolher a opção de busca da trilha sonora. E para aqueles que não têm mais o que fazer e querem descobrir quantas vezes Arnold Schwarzenegger disse \"I'll be back\" (Eu voltarei) é só pedir a busca por \"quote\".\nO que torna esse sistema diferente dos outros é que a pessoa não é apenas um agente passivo. Ele foi estruturado para que o usuário possa criar novas entradas, adicionando novos títulos, acrescentando dados em registros que podem estar incompletos. Até fotos podem ser adicionadas.\nIsto pode ser útil quando os dados referentes ao Brasil são consultados. A cinematografia nacional está muito mal representada com apenas 17 filmes e as informações são mínimas apenas o diretor e os atores principais.\nAlgumas obras que aparecem são \"Os Fuzis\" de Ruy Guerra, \"Lúcio Flávio\" de Hector Babenco, \"Bar Esperança\" de Hugo Carvana, \"Perfume de Gardênia\" de Guilherme de Almeida Prado e \"Antônio das Mortes\" também conhecido como \"O Dragão da Maldade Contra o Santo Guerreiro\" de Glauber Rocha.\nPara poder utilizar esse serviço de casa é preciso ter um PC 386/486 ou um Macintosh e um modem. Também é necessário obter aplicativos como o Mossic e Netscape, que são programas gráficos que ajudam a passear pela Internet e rodam tanto em Macs quanto em PC's.\nO melhor horário para entrar no sistema é aquele que vai das 7h às 12h, depois disso o tráfego na rede aumenta sensivelmente e a comunicação fica bem mais lenta.\nEsses programas podem ser obtidos na rede, sem nenhum custo, em versões para vários sistemas no endereço ftp.ncsa.uiuc.edu.\n"
  },
  {
    "id": "FSP950114-095",
    "contents": "\nEspecial para a Folha \nUm lugar na Internet é uma porta para centenas de informações sobre o cinema. É o endereço http://alpha.acast.nova.edu/movies.html. Esse sistema é uma entrada para uma série de outras máquinas espalhadas pela Europa e Estados Unidos.\nDentro desse sistema você pode consultar revistas eletrônicas, normalmente com artigos curtos sobre filmes que estão em cartaz no momento. Pode ler, por exemplo, a crítica sobre \"Nell\", o mais recente trabalho de Jodie Foster, dirigido por Michael Apted.\nTambém está disponível o \"CinemaSpace\", periódico do Programa de Estudos de Cinema da Universidade de Berkeley sobre novas tecnologias.\nSe você quer comprar câmeras e equipamentos de iluminação é possível obter todos os detalhes técnicos de um equipamento e seu preço.\nSe um cineasta está procurando locações para um determinado roteiro ele só precisa entrar com o tema. Como isso funciona? Imagine que o filme vai falar sobre máquinas, ele entra com \"machines\" e aparecerá fotos de locais espalhadas pelo mundo onde as filmagens poderão ser realizadas.\nNa parte do Oscar, há uma lista com os ganhadores de 1994 e outra com alguns vencedores dos anos anteriores.\nArquivos contendo pequenos trechos de filmes podem ser transferidos para a máquina local do usuário. As imagens estão gravadas num padrão (mpeg) que é fácil de rodar em qualquer ambiente.\nPara saber as datas de nascimento e morte de atores e diretores há um campo especial reservado para isso.\nUma lista de discussão sobre filmes também está disponível. Listas são sistemas que permitem que as pessoas troquem correspondências sobre um determinado tema.\n"
  },
  {
    "id": "FSP950114-096",
    "contents": "\nA Globo devia partir para a vida real: Vera Fischer e Felipe Camargo em 'Um Casal Bem Apanhado'. Rarará! \nJOSÉ SIMÃO \nDa Equipe de Articulistas \nBom-dia flor do dia! Três, dois, um, ZERO. Tô em férias. Merecidas. Em 94 cobri a Copa, o Pleito Caído e a posse da Socialite Democracia. Só faltou cobrir vaca em pasto! Rarará! Bye bye Paulistério Tucano. Bye bye epicentro do tucanismo, praça Villaboim. Que dividiu o Brasil em dois: turma da VillaboIN e turma da VillaboOUT! Rarará. Tá no ar mais uma calúnia do Macaco Simão!\nBomba! Bomba! Vera Fischer saiu da novela. Graças a Deus! Pra ela, é claro! Rarará! Quanto mais ela apronta mais eu gosto dela. Ela segue aquela linhagem muito nobre das atrizes enlouquecidas. A Vera Fischer é a única estrela de televisão com pinta de Hollywood. É Hollywood até na vida real. Deviam filmar a vida real: Vera Fischer e Felipe Camargo em \"Um Casal Bem Apanhado\". Rarará!\nE agora? Agora o Gilberto Braga vai inventar um incêndio num motel. E ela morre! E como é que vão fazer esse incêndio? Fácil, é só botar a Vera Fischer lá dentro. Que o motel pega fogo automaticamente! A única coisa que eu ainda quero saber é como ela conseguiu tirar a blusa naquela boate com aquele braço quebrado! Rarará!\nEla faz a linha ATACADA SIM ACUADA JAMAIS. Foi logo declarando \"O Tarcísio Meira é um velho caquético. Quero que ele e todo mundo na Globo se fodam.\" Pesado mas engraçado! O teor da declaração não discuto. O que quero dizer é quando ela tá no fogo não recua, ataca. É uma velha tática: quando tá no fogo cruzado não se esconda, saia a público! Nunca ficar acuada!\nQuando explodiu a fofoca da falência da Carmen Mayrink Veiga ela na mesma noite se entupiu de brilhantes e foi jantar na casa da Yara Andrade. ATACADAS SIM ACUADAS JAMAIS. E só porque macaco velho não bota a mão em cumbuca. Bota a mala em Cumbica! Tô de férias! Rarará!\n"
  },
  {
    "id": "FSP950114-097",
    "contents": "\nDa Reportagem Local \n\"Contatos Imediatos do Terceiro Grau\" (Globo, 15h55) é mais que uma boa matinê: é grande diversão para qualquer pessoa que não seja ruim da cabeça ou doente do olho.\nPrimeiro megassucesso de Spielberg (antes de \"E.T.\" e da saga de Indiana Jones), narra a aparição de uma nave extraterrestre no interior dos Estados Unidos, e das turbulências psicológicas e emocionais que gera em suas testemunhas.\nRichard Dreyfuss é uma espécie de alter-ego do diretor, como o adulto que não deixou de lado a fantasia infantil. Ele e outros membros da região onde ocorre a aparição desafiam a proibição oficial de ir ao encontro dos extraterrestres.\nComo em \"E.T.\", o governo e a polícia aparecem como uma espécie de símbolo da vida adulta, guardiães do princípio da realidade contra o impulso infantil em direção ao sonho e à magia.\nEsta, por sua vez, tem um curioso aliado neste filme: o cientista francês interpretado por François Truffaut (um cineasta que, além das mulheres, amava também as crianças). Ele é uma ponte entre a ciência e a fantasia, algo que, em seus melhores momentos (como este), o cinema de Spielberg realiza à perfeição.\n(JGC)\n"
  },
  {
    "id": "FSP950114-098",
    "contents": "\nO L'Art Produções Artísticas deve lançar 15 discos de músicos brasileiros neste ano com preços mais baratos \nIRINEU FRANCO PERPETUO \nEspecial para a Folha \nUm selo brasileiro vai dobrar sua produção de música erudita neste ano. O L'Art Produções Artísticas, do Rio de Janeiro, pretende lançar 15 discos no mercado brasileiro neste ano.\nO L'Art existe desde 1982 e se dedica exclusivamente à música erudita interpretada por artistas brasileiros. Na era do vinil, por exemplo, o selo lançou 18 títulos do pianista Arthur Moreira Lima todos, atualmente, esgotados.\nHá três anos, a gravadora passou a trabalhar com CDs. Quinze títulos foram lançados desde então, incluindo artistas como o violonista Sebastião Tapajós, a mezzo-soprano holandesa Ruth Frenck e os pianistas Nelson Freire, Moura Castro e Fábio Luz.\nEntre os 15 CDs que devem ser lançados em 95, quatro vão sair em março: \"Estudos\", de Chopin, com o pianista Fernando Lopes; \"Música Russa\" (incluindo estudos de Skriábin e \"Quadros de uma Exposição\", de Mussorgski), com Fábio Luz; \"Visões do Nordeste\" (a música nordestina desde o século 17 até hoje), com Sebastião Tapajós; e \"À La Recherche Du Temps\" (música de Mendelssohn, Tchaikovski, Liszt e Brahms descrevendo as estações do ano), com Moura Castro.\nO plano mais ambicioso da gravadora é um disco com a Filarmônica de São Petersburgo, que deve ser feito neste ano em parceria com a rádio russa.\nO repertório deve incluir \"Noites no Jardim de Espanha\", de De Falla, \"Momoprecoce\", de Villa-Lobos, e \"Variações Sobre um Tema de Paganini\", de Rachmaninov. O solista será Luiz Carlos de Moura Castro, pianista brasileiro radicado nos EUA.\nOs projetos para 95 incluem ainda as sonatas para celo e piano de Brahms com Moura Castro e o celista brasiliense Guerra Vicente, chorinhos de Abel Ferreira e uma homenagem aos 70 anos da pianista Yara Bernette.\nOutro álbum prevista deve resumir os 400 anos de história da r. do Ouvidor (Rio), em forma musical. O repertório inclui de Padre José Maurício a Ernesto Nazareth, passando por Chiquinha Gonzaga, Pixinguinha e Villa-Lobos.\nA produção \nOs discos da L'Art custam, para o consumidor final, R$ 8, contra até R$ 18 de outros selos. A estratégia para conseguir preços mais baixos começa na embalagem.\nEm vez das tradicionais caixinhas de plástico, são utilizadas caixas de papelão. Isto torna os CDs 66% mais leves, o que barateia o frete.\nAlém disso, os discos, embora gravados no Brasil, são produzidos no exterior. \"Por aqui, uma empresa grande como a Sony me cobraria, por um lote de cem discos, R$ 2,30 a unidade e mais R$ 1.700 pela masterização. Nos EUA, é possível pagar US$ 0,87 por disco com a masterização incluída\", afirma Lauro Henrique Alves Pinto, dono da L'Art.\nA gravadora também possui um esquema de distribuição de seus discos fora do Brasil. A L'Art tem parceria com os selos alemães Tropical, GeHeTon e WGA, além do suíço DLS.\n\"Ficamos conhecidos lá fora, e alguns artistas estrangeiros já nos procuraram para gravar\", diz Alves Pinto. Entre eles, destacam-se o flautista italiano Antonmario Semolini e o violonista iugoslavo Dusan Bogdanovic.\n"
  },
  {
    "id": "FSP950114-099",
    "contents": "\nO maestro e compositor exercia a arte de colocar a pedra de Drummond no caminho da vida corriqueira \nANTONIO CALLADO \nColunista da Folha \nDia 25 deste mês Tom Jobim estaria completando 68 anos. Acho que era nisto que pensava a maioria dos que, terça-feira, dia 10, nos reuníamos no Jardim Botânico para inaugurar placa com seu nome.\nEu tinha estado com ele precisamente ali, na companhia de outros dois Antonios, Antonio Candido e Antonio Houaiss, quando éramos filmados para um vídeo, do qual resultou também um livro da editora Relume-Dumará, intitulado \"Três Antonios e um Jobim\". Eu sei que os dois brilhantes Antonios que comigo formaram a trinca concordam quando digo que a estrela do vídeo e do livro foi o mais alto de nós quatro, o mais alegre, o mais jovem.\nA singela placa inaugurada terça-feira diz apenas que é uma homenagem do Ibama a Tom Jobim, \"maestro soberano\". A caracterização de Tom como maestro soberano é por sua vez uma homenagem ao Chico de \"Paratodos\". O importante é que a placa fica no meio da aléia principal das palmeiras imperiais do Jardim Botânico, ao pé da gigantesca sumaúma. O tronco enorme dessa árvore de nome tupi sobe de sapopembas tão caprichadas que parecem feitas antes, para garantir os alicerces da árvore que vai crescer um despropósito.\nTom costumava fazer longas considerações sobre a sumaúma. Aliás, no Jardim Botânico, falante como sempre, Tom ficava meio vegetalizado, se assim posso me exprimir. Ao chegar perto de uma árvore favorita, adotava um dialeto e uma postura destinados mais a interpretar do que a descrever a árvore. O nome sumaúma, por exemplo, ele o enroscava na boca como quem está chupando um caramelo.\nA terça-feira aqui no Rio foi um dia lindíssimo, mas de 40º C de calor. Um calor de entorpecer até os riachinhos que deságuam no rio dos Macacos, o qual vai, por baixo da rua, desaguar na lagoa Rodrigo de Freitas.\nMas havia muita gente, entre autoridades e povo, lembrando Tom ali, sobretudo quando a banda do Corpo de Bombeiros tocava músicas dele. Lá estive com o organizador da festa triste, mas vital, o diretor do Jardim Botânico, Wanderbilt Duarte de Barros, meu amigo, amigo de Tom, com Aspásia Camargo, que representava o ministro Gustavo Krause, com Alberico Campana, da Churrascaria Plataforma.\nLá estava Helena, irmã de Tom. E, discreta, triste, Ana Lontra Jobim, que foi chamada a descerrar a placa que coloca para sempre ao pé da sua sumaúma o maestro soberano.\nDesde que morreu Tom Jobim eu tenho sentido, e sinto no que têm escrito amigos comuns como João Ubaldo Ribeiro, como Zuenir Ventura, como Ruy Castro, uma certa dificuldade como tem sido a minha de evocá-lo satisfatoriamente. Tom tinha uma qualidade de fantasia, de \"whimsey\", difícil de captar. Acho que ele jamais foi visto objetivamente irritado com alguém, alguma coisa, argumentando contra.\nSua tendência era quebrar a realidade, seu gênio era partir o tempo todo para a cisma, o \"nonsense\". Pão-pão, queijo-queijo ou preto no branco sumiam logo da mesa em que ele se sentasse. A irrealidade criadora, leve, tomava o lugar da lógica que mesmo num bar tende a nos escravizar.\nNo meio de alguma conversa mais insistente, ou de pessoas que exigem respostas claras e contundentes, ele gostava muito de apelar para os versos. Citava de repente um nome de poesia, ou recitava. Em português ou em inglês. Bloqueava o caminho de qualquer conversa chata com a pedra de Drummond. Ou adorava degustar e comentar as primeiras linhas do poema de T.S. Eliot: \"April is the cruellest month\". Por que será abril o mais cruel dos meses? Sem dúvida porque vem depois das águas de março.\nEm 1987 morreu nos Estados Unidos um artista que, como Tom Jobim, foi de necrológio difícil. Cantava com um filete de voz que era um filete de água pura. Dançava e sapateava mesmo encartolado, de casaca e sapatos de verniz como se tivesse aprendido o truque dos saltos pela receita de Nijinski, que era subir do chão com toda a força e descer bem devagarinho.\nChamava-se Fred Astaire e consolidou sua fama, leve e fina como a de Tom, a partir de 1933 em \"Voando para o Rio\", filme em que apareceu pela primeira vez dançando ao lado de Ginger Rogers. Fred Astaire ficou como um sonho americano de graça e espiritualidade, que nunca se materializou de novo. Temo que Tom Jobim, em essência, continue nos escapando e fique para sempre inatingível.\nRestam as músicas, graças a Deus, os filmes e os livros, mas a capacidade de saltar da realidade de repente e só voltar ao chão bem devagar, essa infelizmente não grava, não filma, não imprime. É verdade que ficam, também, as mansas piadas. Terça-feira, na plena badalação do Jardim Botânico, julguei ouvir de repente a voz de Tom, me dizendo num cicio de folha: \"Não precisava ter tanta gente pisando na grama\".\nFinalmente, quero sugerir aqui um dos possíveis meios de preservar a memória de Tom Jobim. Eu pediria a algum dos seus tantos amigos pintores e cartunistas que tentasse guardar para os vindouros o mapa do Rio de Janeiro de Tom, fincado no Jardim Botânico e deitando raízes na direção da Plataforma e da Cobal do Leblon, seus refúgios prediletos dos últimos tempos, e dos bares e boates do passado, em que ele primeiro apareceu ao lado de Vinicius, antes de se cruzarem os dois como placa, respectivamente, de avenida e rua, em Ipanema.\nO que me deu a idéia foi um antigo mapa de Nova York desenhado por Saul Steinberg. É a ilha de Manhattan, cercada por seus três rios e dividida em condados paradisíacos que se chamam Bordeaux, Bourgogne, Slivovitz, Dom Pérignon.\n"
  },
  {
    "id": "FSP950114-100",
    "contents": "\nO estilista americano ataca a indústria fashion e diz que para ser moderno é preciso ter domínio da técnica \nEVA JOORY \nEnviada especial a Nova York \nO estilista americano Isaac Mizrahi, 33, sempre fez questão de se manter afastado do hype criado em torno da moda americana. Hoje, é um dos nomes de maior prestígio no seu país.\nDurante oito anos trabalhou com estilistas consagrados como Perry Ellis e Calvin Klein. Começou cedo, aos 17 anos. Aos 25, decidiu batalhar pelo seu maior sonho e montou seu ateliê sozinho. Fez seu primeiro desfile, em 88: \"Nunca sonhei em ver editoras de moda poderosas como Anna Wintour e Grace Mirabella na primeira fila do meu desfile\", conta Mizrahi em entrevista exclusiva à Folha, no seu ateliê no bairro do Soho. Leia a seguir os principais trechos da entrevista.\n\nFolha - Como você vê o hype em torno do mundo da moda?\nMizrahi - Antigamente, a idéia de fazer um desfile glamouroso era uma exceção. As pessoas vinham para ver qualidade e luxo. Agora virou uma coisa corriqueira. Se você não faz um megadesfile, ninguém se interessa em ver. O circo dos desfiles não é nada civilizado. Acho que está na hora de mudar isso.\nFolha - É a idéia da simplicidade também nos desfiles?\nMizrahi - Não é bem simplicidade, porquê isto implicaria minimalismo. É uma questão de civilidade. Entrar num desfile de moda hoje é uma briga de egos.\nFolha - Você acha que a moda está no seu melhor momento?\nMizrahi - Está chegando lá. A moda, no sentido de uma indústria aqui nos EUA é uma coisa bastante recente.\nFolha - Você acha que agora a moda americana está pronta para competir com a européia?\nMizrahi - Não acho que deva haver uma competição. Tínhamos uma relação nos anos 20, 30 e 40 que foi interrompida com a guerra. Daí a necessidade de uma moda com caraterísticas americanas. O que me deixa louco é ver que preparamos uma coleção durante meses e vemos as mesmas idéias nas temporadas européias, que acontecem duas semanas antes. Mas acho que temos qualidades específicas em cada país e que cada um tem o direito de escolher.\nFolha - Como define estilo?\nMizrahi - Estilo é a união de duas idéias: ser apaixonado e não ter medo. Pouca gente tem e quem tem quase nunca sabe que tem. Os negros aqui têm muito estilo.\nFolha - E a técnica?\nMizrahi - O único jeito de adquirir técnica é aprender muitas técnicas para depois destruí-las e criar a sua própria. Você pega o que precisa do passado e depois joga fora o resto. É isso que torna um estilo moderno.\nFolha - Suas roupas sempre levaram em conta a idéia de glamour. Como você vê esta volta?\nMizrahi - Agora é um novo tipo de glamour. É uma espécie de recuo contra as waifs (modelos magras), contra a idéia desconstrutivista e contra a soberania do preto. Tudo na moda é um recuo, mas para mim não é. Minha moda sempre foi mais quieta.\nFolha - Acedita que foi a sua geração quem deu visiblidade à moda americana?\nIsaac Mizrahi - Não vejo o despertar da moda americana como um movimento. Não me vejo na turma dos jovens e também não me vejo na velha escola de moda. Quando decidi montar minha própria companhia, segui meu impulso. Trabalhei oito anos para outros estilistas e quando cheguei aos 25, decidi que estava na hora de parar.\nFolha - Como isto aconteceu?\nMizrahi - Não gosto de planejar nada. Posso ser agressivo no trabalho, mas tenho aspirações, sonhos. Sou muito mais fascinado por roupa do que por marketing. Continuo apaixonado pela idéia de desenhar roupas. Nunca me canso. É a indústria da moda que me deixa doente.\nFolha - Quem é a mulher que veste Mizrahi?\nMizrahi - Não é uma pessoa moderninha. Ela tem em torno de 30 anos e trabalha. É uma mulher educada e apaixonada por qualidade, mais do que por moda. Conforto é fundamental para ela. É uma mulher que quer se vestir como mulher e não como homem.\nFolha - É difícil não acompanhar as tendências?\nMizrahi - Para mim é mais difícil tentar correr atrás delas. Nunca me habituei com a idéia das waifs.\nFolha - É difícil para o americano gastar com roupas?\nMizrahi - Preço é relativo. Sempre vai existir uma cliente que vai querer roupas exclusivas. Minhas roupas vendem. Gostaria de ter uma atitude européia e dizer \"Gap é nojento\". Mas na verdade, acho bem melhor que muita moda que se faz na Europa, onde muita coisa é irrelevante, parece mais fantasia. Na verdade, amo coisas comuns. O único luxo que aprecio é aquele que eu crio.\n"
  },
  {
    "id": "FSP950114-101",
    "contents": "\nGUTO BARRA \nDa Redação \nTrês estilistas jovens de Nova York traçam o perfil da nova moda americana. Criadores de roupas sofisticadas e personalíssimas, Isaac Mizrahi, Todd Oldham e Marc Jacobs têm muito em comum.\nCom experiências em ateliês de estilistas consagrados e hoje com show-rooms próprios concentrados no descolado bairro do Soho, os três ganharam destaque principalmente nos últimos dois anos. São deles os desfiles mais comentados pela imprensa de moda e com presença garantida de todo o mundinho fashion.\nJacobs foi despedido da marca americana Perry Ellis há dois anos, quando levou às passarelas o mundo sombrio do grunge. No ano passado, fez um dos desfiles mais disputados da temporada outono-inverno. Todo mundo que importava estava lá.\nOs três têm um séquito de admiradores hypes. Mizrahi é o estilista favorito da atriz Sandra Bernhard e acaba de estrear um programa onde vende suas roupas em um canal por assinatura. Cindy Crawford escolheu Todd Oldham para criar uma coleção especial para ser vendida no programa \"House Of Style\", que a modelo apresenta na MTV. No ano passado, antes mesmo de inaugurar sua primeira loja, ele foi contratado para criar o look da marca alemã Escada.\n"
  }
]